<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/requisitos-contrato-de-luz-mexico.jpg.webp" alt="" width="373" height="210"></p>
<p>Para poder disfrutar del servicio el&eacute;ctrico, es necesario hacer un&nbsp;<strong>c</strong><strong>ontrato de luz</strong> con la Comisi&oacute;n Federal de Electricidad de M&eacute;xico. Conocer los requisitos y pasos a seguir para firmar este contrato de servicio el&eacute;ctrico te permitir&aacute; completar el proceso m&aacute;s r&aacute;pido.</p>
<p>Si te est&aacute;s preguntando c&oacute;mo hacer un contrato de la luz, te anticipamos que <strong>hay tres maneras de formalizar la contrataci&oacute;n</strong>: v&iacute;a telef&oacute;nica, en l&iacute;nea o presencial. Veamos cu&aacute;l es la m&aacute;s conveniente para ti.&nbsp;</p>
<h2 style="text-align: center;">&iquest;Qu&eacute; es un contrato de luz con la CFE?</h2>
<p>Un contrato de luz es un <strong>acuerdo legal entre la CFE y el cliente que establece las condiciones para el suministro de energ&iacute;a</strong> el&eacute;ctrica en un lugar determinado. El contrato establece la tarifa que se aplicar&aacute; al consumo de energ&iacute;a el&eacute;ctrica, las obligaciones y responsabilidades del cliente y de la CFE, as&iacute; como los t&eacute;rminos y condiciones para la suspensi&oacute;n o cancelaci&oacute;n del servicio.</p>
<h2 style="text-align: center;">&iquest;Cu&aacute;les son los requisitos para hacer un nuevo contrato de luz con CFE?</h2>
<p>Para tener el <strong>contrato CFE en casa</strong> se deben cumplir ciertas exigencias. Una vez que todo est&eacute; en orden, la CFE proporcionar&aacute; el sistema de electricidad a la vivienda nueva.&nbsp;</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2019/08/contrato-de-luz-hogar.jpg.webp" width="376" height="176">
<figcaption>Instalaci&oacute;n el&eacute;ctrica en una casa.</figcaption>
</figure>
</div>
<h3 style="text-align: center;">Ubicaci&oacute;n del domicilio</h3>
<p>La ubicaci&oacute;n de tu domicilio <strong>debe tener un poste de luz a no m&aacute;s de 35 metros de distancia para el &aacute;rea urbana o no m&aacute;s de 50 metros en zonas rurales</strong>. Si tu domicilio se encuentra fuera del alcance de la red de distribuci&oacute;n de la CFE, es posible que debas realizar la instalaci&oacute;n de una red el&eacute;ctrica privada.</p>
<h3>Instalaci&oacute;n el&eacute;ctrica (Bajada de luz)</h3>
<p>Debes contar con una <strong>acometida el&eacute;ctrica terminada dentro de tu domicilio</strong> conforme a la <a href="https://lapem.cfe.gob.mx/normas/carga_pagina_construccion.asp?pag=DCABT000.pdf">normatividad vigente de la CFE</a>. Esto significa que la instalaci&oacute;n debe ser segura y cumplir con los requisitos t&eacute;cnicos y de seguridad establecidos por la CFE al momento de realizar la <strong>bajada de la luz</strong>.</p>
<h3 style="text-align: center;">Medidor de luz</h3>
<p>Debes tener una instalaci&oacute;n o base para colocar el <strong>medidor de luz fuera del domicilio para conectar el cable</strong> que suministra la electricidad del poste. El medidor de luz es el dispositivo que mide la cantidad de energ&iacute;a el&eacute;ctrica que consumes y permite a la CFE facturar tu consumo de acuerdo a la tarifa establecida en el contrato.</p>
<h3 style="text-align: center;">Tipo de suministro</h3>
<p>Debes saber el tipo de suministro que vas a contratar, <strong>monof&aacute;sico un hilo a 110 volts o bif&aacute;sico dos hilos a 220 volts</strong>. El tipo de suministro depende de la cantidad de energ&iacute;a el&eacute;ctrica que necesites y las caracter&iacute;sticas de la instalaci&oacute;n el&eacute;ctrica de tu domicilio.</p>
<h3 style="text-align: center;">Sin deudas</h3>
<p>En caso de recontrataci&oacute;n, el servicio debe estar al corriente en el pago del recibo de luz y no tener cargos pendientes. Si tienes alg&uacute;n adeudo o cargo pendiente con la CFE, debes regularizar tu situaci&oacute;n antes de poder hacer un nuevo contrato.</p>
<h3 style="text-align: center;">&iquest;Qu&eacute; ocurre si no hay un poste de luz cercano a mi domicilio?</h3>
<p>En caso de que no haya un poste de instalaci&oacute;n de electricidad a menos de 35 metros de tu hogar si est&aacute; en la ciudad o a menos de 50 metros si est&aacute; en zona rural, tendr&aacute;s que formalizar los siguientes tr&aacute;mites:</p>
<ul>
<li><strong>Solicitud de factibilidad</strong> en las sucursales de la Comisi&oacute;n Federal de Electricidad o bien por tel&eacute;fono en el 071. La solicitud de factibilidad es aquella que tiene como objetivo analizar la posibilidad de suministrar el servicio con la red actual. Tras realizar la solicitud, y en un plazo inferior a 15 d&iacute;as, la CFE emitir&aacute; un Oficio Resolutivo donde <strong>se notificar&aacute; la soluci&oacute;n t&eacute;cnica m&aacute;s econ&oacute;mica del proyecto de obra</strong> que se requiera, ya sea de ampliaci&oacute;n, modificaci&oacute;n u obra espec&iacute;fica y el importe a pagar por concepto de aportaci&oacute;n de las obras necesarias a ejecutar, de acuerdo con lo dispuesto por el Reglamento de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica en Materia de Aportaciones.</li>
<li>Una vez liquidado el pago total, la CFE efectuar&aacute; los trabajos que permitan la prestaci&oacute;n del servicio.</li>
<li>Deber&aacute;s indicar <strong>nombre completo</strong> y poseer una identificaci&oacute;n oficial</li>
<li>Tambi&eacute;n ser&aacute; necesario indicar la <strong>ubicaci&oacute;n exacta</strong> en la que se encuentra la propiedad</li>
<li>Y tendr&aacute;s que <strong>declarar todos los artefactos el&eacute;ctricos</strong> con los que cuenta la propiedad o establecimiento, especificando sus caracter&iacute;sticas y de manera especial su capacidad de consumo.</li>
</ul>
<p>Al cumplir con tales requisitos, se podr&aacute; obtener un <strong>contrato CFE casa</strong>.</p>
<h2 style="text-align: center;">&iquest;Cu&aacute;les son los requisitos para contratar la luz en un negocio?</h2>
<p>Los <strong>requisitos para contrato de luz para negocio</strong> no son muy diferentes a los que se utilizan en las residencias dom&eacute;sticas. No obstante, primero hay que saber qu&eacute; tipo de red ser&aacute; la utilizada.</p>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2019/08/contrato-negocio-220.jpg.webp" width="371" height="134">
<figcaption>&nbsp;Negocio con una instalaci&oacute;n de 25KW.</figcaption>
</figure>
</div>
<p>Por lo general, los contratos de luz para negocios tienen una demanda de 10 kilovatios.</p>
<h3 style="text-align: center;">Contrato para Negocio Peque&ntilde;a Demanda en Baja Tensi&oacute;n (PDBT): hasta 25 kW-mes</h3>
<p>El contrato con la tarifa Peque&ntilde;a Demanda en Baja Tensi&oacute;n (PDBT) se aplica a todos los servicios que usan la energ&iacute;a en baja tensi&oacute;n para cualquier uso, con una demanda permitida de hasta 25 kilovatios.&nbsp;</p>
<p>Para cumplir con los requisitos necesarios para realizar un contrato de negocio en Baja Tensi&oacute;n, <strong>se deben considerar los siguientes puntos:</strong></p>
<ol>
<li>El servicio debe estar al corriente en el pago de sus recibos y sin cargos pendientes de aplicar (en caso de recontrataci&oacute;n o renovaci&oacute;n).</li>
<li>El poste m&aacute;s cercano a la ubicaci&oacute;n donde se instalar&aacute; el medidor debe estar a no m&aacute;s de 35 metros en un &aacute;rea urbana o a no m&aacute;s de 50 metros en un &aacute;rea rural.</li>
<li>Se debe contar con la preparaci&oacute;n el&eacute;ctrica terminada conforme a la normatividad vigente.</li>
<li>En caso de no existir l&iacute;neas de suministro o que el poste m&aacute;s cercano se encuentre a mayor distancia de la requerida o si se requiere un servicio trif&aacute;sico de cualquier carga, es necesario realizar una solicitud de factibilidad en las oficinas de CFE.</li>
</ol>
<p>Es importante cumplir con estos requisitos para garantizar la continuidad y eficiencia del suministro el&eacute;ctrico. Adem&aacute;s, es necesario mantenerse informado acerca de las normas vigentes para cumplir con las regulaciones y garantizar la seguridad del servicio.</p>
<blockquote>
<p>Ser&aacute; necesario<strong> realizar una solicitud de factibilidad en caso de que el negocio necesite m&aacute;s de 10KW</strong>, o no existen l&iacute;neas para trasladar el suministro, o el poste m&aacute;s cercano se encuentra m&aacute;s all&aacute; de 35 metros.</p>
</blockquote>
<h3 style="text-align: center;">Contrato para Negocio Gran Demanda en Baja Tensi&oacute;n (GDBT): m&aacute;s de 25 Kw</h3>
<p>El contrato con la tarifa Gran Demanda en Baja Tensi&oacute;n (GDBT) corresponde a una demanda superior a 25kw, tambi&eacute;n en baja tensi&oacute;n y para cualquier uso.</p>
<p>Antes de contratar esta tarifa es requisito imprescindible formalizar la <strong>solicitud de factibilidad</strong>, la cual servir&aacute; para analizar la posibilidad de suministrar el servicio de nuestra red actual o para realizar el levantamiento del proyecto y presupuesto de la obra que se requiera.</p>
<h3 style="text-align: center;">Contrato de luz para Negocios de Concentraci&oacute;n P&uacute;blica</h3>
<p>En M&eacute;xico, los negocios que funcionan como lugar de concentraci&oacute;n p&uacute;blica destinados a <strong>actividades de esparcimiento, deportivas, educativas, de trabajo, comerciales, de salud o cualquier otra &aacute;rea abierta en donde se re&uacute;na p&uacute;blico</strong> deben cumplir con ciertas regulaciones y normas en relaci&oacute;n a sus instalaciones el&eacute;ctricas. Estos negocios son diversos y pueden incluir albercas, orfanatos, ba&ntilde;os p&uacute;blicos, bibliotecas, bares, cines, gimnasios, funerarias, talleres mec&aacute;nicos o de costura, entre muchos otros.</p>
<p>Uno de los requisitos esenciales para estos negocios es entregar a la Comisi&oacute;n Federal de Electricidad (CFE) un <strong>dictamen de verificaci&oacute;n emitido y firmado por una unidad de verificaci&oacute;n aprobada por la Secretar&iacute;a de Energ&iacute;a</strong>. Este documento sirve como certificado de instalaciones el&eacute;ctricas cumplen con la Norma Oficial Mexicana NOM-001-SEDE-2012, que establece los requisitos y medidas de seguridad para el dise&ntilde;o, instalaci&oacute;n y operaci&oacute;n de instalaciones el&eacute;ctricas en los lugares de concentraci&oacute;n p&uacute;blica.</p>
<p>Es importante destacar que este requisito no solo es una obligaci&oacute;n legal para los due&ntilde;os o administradores de negocios de concentraci&oacute;n p&uacute;blica, sino que <strong>tambi&eacute;n es una medida de seguridad esencial para el bienestar y la protecci&oacute;n de las personas que asisten a estos lugares</strong>. La normatividad establecida en la NOM-001-SEDE-2012 garantiza que las instalaciones el&eacute;ctricas sean seguras y confiables, lo que contribuye a prevenir accidentes y riesgos para los usuarios y visitantes de los negocios.</p>
<h2 style="text-align: center;">Documentos necesarios para hacer un nuevo contrato con CFE</h2>
<p>Todo usuario que desee beneficiarse del servicio el&eacute;ctrico debe solicitar y firmar el correspondiente contrato con la <strong>CFE</strong>. Es necesario presentar los siguientes <strong>documentos para el contrato de luz: </strong></p>
<ul>
<li>Nombre completo o raz&oacute;n social, junto con una identificaci&oacute;n oficial que lo acredite.</li>
<li>CURP y RFC con homoclave.</li>
<li>Direcci&oacute;n completa donde se proporcionar&aacute; el suministro el&eacute;ctrico, incluyendo el nombre de la calle, n&uacute;mero exterior e interior, colonia, municipio, estado, c&oacute;digo postal, entre calles, referencias f&iacute;sicas y caracter&iacute;sticas del inmueble (como casa, edificio o tienda).</li>
<li>N&uacute;mero de tel&eacute;fono del titular del servicio y correo electr&oacute;nico del titular.</li>
<li>Acreditaci&oacute;n de la propiedad o residencia, que puede ser una escritura, un recibo predial o un contrato de arrendamiento, entre otros.</li>
<li>En el caso de ser una persona moral, se deber&aacute; presentar el acta constitutiva correspondiente.</li>
</ul>
<p>Recuerde que es posible que una tercera persona realice el registro del contrato de luz, pero en ese caso, se deber&aacute; presentar una carta poder simple o notariada, junto con las identificaciones oficiales de ambas personas.</p>
<p>Es importante tener en cuenta que presentar toda la documentaci&oacute;n requerida es fundamental para llevar a cabo el registro de un nuevo contrato con CFE.</p>
<div>
<p>Si se tiene alguna duda sobre los documentos necesarios, se puede acudir a las oficinas de CFE para recibir orientaci&oacute;n y asesoramiento al respecto.</p>
</div>
<h2 style="text-align: center;">&iquest;Cu&aacute;l es el costo del contrato de luz?</h2>
<p>Muchos ciudadanos nos preguntan en los comentarios o a trav&eacute;s de los formularios de contacto <strong>cu&aacute;nto cuesta el contrato de luz</strong>. Es importante conocer este aspecto, pues una gran cantidad de ciudadanos han sido estafados por personas sin escr&uacute;pulos. <strong><mark>No existe un precio por el contrato de la luz de CFE, es decir, que todo el tr&aacute;mite es completamente gratuito.</mark></strong></p>
<p><strong>El &uacute;nico costo del contrato de luz CFE </strong>se percibe en el primer<a href="https://recibodeluzmexico.com.mx/consultar-recibo/" target="_blank" rel="noreferrer noopener"> recibo de la luz</a> y se traduce en lo que se conoce como el <strong>Dep&oacute;sito de Garant&iacute;a</strong> que se le otorga a la empresa <strong>a modo de fianza en caso de impago</strong> por nuestra parte. En vista de que se trata de un dep&oacute;sito de garant&iacute;a, &eacute;ste <strong>ser&aacute; reembolsado</strong> si el usuario desea poner fin al contrato de luz CFE.</p>
<p>Para hacerte una idea m&aacute;s aproximada, aqu&iacute; te ofrecemos las tablas actualizadas de CFE. La cuota se paga solo una vez y depender&aacute; del mes en el que firmes el contrato y el n&uacute;mero de hilos contratado, adem&aacute;s de por supuesto si se trata de una tarifa mensual o bimensual.</p>
<h3 style="text-align: center;"><strong>Dep&oacute;sito de Garant&iacute;a CFE 2023 &ndash; Contratos de Facturaci&oacute;n Mensual</strong></h3>
<figure>
<table>
<thead>
<tr>
<th>Hilos</th>
<th>ene</th>
<th>feb</th>
<th>mar</th>
<th>abr</th>
<th>may</th>
<th>jun</th>
<th>jul</th>
<th>ago</th>
<th>sep</th>
<th>oct</th>
<th>nov</th>
<th>dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>1</td>
<td>95.00</td>
<td>95.00</td>
<td>96.00</td>
<td>96.00</td>
<td>97.00</td>
<td>98.00</td>
<td>98.00</td>
<td>99.00</td>
<td>99.00</td>
<td>100.00</td>
<td>101.00</td>
<td>101.00</td>
</tr>
<tr>
<td>2</td>
<td>284.00</td>
<td>285.00</td>
<td>287.00</td>
<td>289.00</td>
<td>291.00</td>
<td>293.00</td>
<td>294.00</td>
<td>296.00</td>
<td>298.00</td>
<td>300.00</td>
<td>302.00</td>
<td>303.00</td>
</tr>
<tr>
<td>3</td>
<td>331.00</td>
<td>333.00</td>
<td>335.00</td>
<td>337.00</td>
<td>339.00</td>
<td>341.00</td>
<td>343.00</td>
<td>345.00</td>
<td>348.00</td>
<td>350.00</td>
<td>352.00</td>
<td>354.00</td>
</tr>
</tbody>
</table>
</figure>
<h3 style="text-align: center;"><strong>Dep&oacute;sito de Garant&iacute;a CFE 2023 &ndash; Contratos de Facturaci&oacute;n Bimensual</strong></h3>
<figure>
<table>
<thead>
<tr>
<th>Hilos</th>
<th>ene</th>
<th>feb</th>
<th>mar</th>
<th>abr</th>
<th>may</th>
<th>jun</th>
<th>jul</th>
<th>ago</th>
<th>sep</th>
<th>oct</th>
<th>nov</th>
<th>dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>Hilos 1</td>
<td>189.00</td>
<td>190.00</td>
<td>191.00</td>
<td>193.00</td>
<td>194.00</td>
<td>195.00</td>
<td>196.00</td>
<td>197.00</td>
<td>199.00</td>
<td>200.00</td>
<td>201.00</td>
<td>202.00</td>
</tr>
<tr>
<td>Hilos 2</td>
<td>567.00</td>
<td>571.00</td>
<td>574.00</td>
<td>578.00</td>
<td>581.00</td>
<td>585.00</td>
<td>589.00</td>
<td>592.00</td>
<td>596.00</td>
<td>599.00</td>
<td>603.00</td>
<td>607.00</td>
</tr>
<tr>
<td>Hilos 3</td>
<td>662.00</td>
<td>666.00</td>
<td>670.00</td>
<td>674.00</td>
<td>678.00</td>
<td>683.00</td>
<td>687.00</td>
<td>691.00</td>
<td>695.00</td>
<td>699.00</td>
<td>704.00</td>
<td>708.00</td>
</tr>
</tbody>
</table>
</figure>
<h2 style="text-align: center;">C&oacute;mo dar de alta la luz por primera vez</h2>
<p>Hace un tiempo -apenas unos a&ntilde;os atr&aacute;s- era posible realizar el tr&aacute;mite de contrataci&oacute;n del nuevo servicio de luz a trav&eacute;s del portal en l&iacute;nea de CFE, pero la compa&ntilde;&iacute;a ha eliminado esa posibilidad.</p>
<p>El tr&aacute;mite puede hacerse, por lo tanto, &uacute;nicamente a trav&eacute;s de estas v&iacute;as de contacto:</p>
<ul>
<li>Las oficinas o sucursales de la CFE (agencias, m&oacute;dulos de atenci&oacute;n, CFEm&aacute;ticos) ubicadas por todo el pa&iacute;s.</li>
<li>A trav&eacute;s de Twitter estableciendo contacto con la cuenta oficial de <a href="https://twitter.com/CFE_Contigo" target="_blank" rel="noreferrer noopener nofollow">CFE Contigo </a></li>
</ul>
<h2>&iquest;Cu&aacute;nto tarda CFE en instalar la luz?</h2>
<p>Despu&eacute;s de realizar la solicitud del nuevo contrato de luz y de que la CFE autorice el punto de suministro de electricidad,<strong> el tiempo de atenci&oacute;n es de 2 d&iacute;as dentro del &aacute;rea urbana y 5 d&iacute;as para zonas rurales</strong>. Es importante destacar que este plazo puede variar dependiendo de la disponibilidad y la capacidad de atenci&oacute;n de la CFE en cada zona.</p>
<p>Una vez transcurrido este tiempo, un equipo de profesionales de la CFE se dirigir&aacute; a tu domicilio para realizar las instalaciones necesarias y garantizar que puedas comenzar a disfrutar del servicio de electricidad de manera segura y eficiente.</p>
<h2 style="text-align: center;">Preguntas Frecuentes sobre el nuevo contrato de CFE</h2>
<h3>&iquest;Cu&aacute;l es la normatividad de CFE para la instalaci&oacute;n del servicio el&eacute;ctrico?</h3>
<p>Para poder solicitar un nuevo servicio de luz para su hogar o negocio, es necesario cumplir con la preparaci&oacute;n el&eacute;ctrica de acuerdo a la normativa establecida por la CFE. La normativa vigente para la Instalaci&oacute;n de Acometidas en Baja Tensi&oacute;n publicada por la CFE detalla las especificaciones requeridas.</p>
<h3>&iquest;C&oacute;mo puedo hacer un contrato de luz CFE por internet?</h3>
<p>Ya no es posible realizar un contrato de luz en l&iacute;nea a trav&eacute;s del portal web de CFE. La &uacute;nica opci&oacute;n es solicitar el tr&aacute;mite por medio de la cuenta oficial de Twitter @CFE_Contigo, enviando un mensaje directo con tus requisitos, o bien acudiendo a una de sus m&uacute;ltiples oficinas de manera presencial.</p>
<h3>&iquest;Qu&eacute; es una Solicitud de Factibilidad de CFE?</h3>
<p>La Solicitud de Factibilidad de CFE es un proyecto de an&aacute;lisis que determina la posibilidad de suministrar el servicio el&eacute;ctrico con la red actual de la CFE. En un plazo m&aacute;ximo de 15 d&iacute;as, la CFE emitir&aacute; un oficio con la resoluci&oacute;n del caso, incluyendo la soluci&oacute;n t&eacute;cnica de la obra, ya sea modificaci&oacute;n o ampliaci&oacute;n, y la cantidad a pagar por los trabajos necesarios.</p>
<h3>&iquest;Qu&eacute; hacer si el poste se encuentra a mayor distancia de la requerida por CFE?</h3>
<p>En caso de que el poste de luz m&aacute;s cercano est&eacute; a una distancia mayor a la requerida o no haya l&iacute;neas de suministro cercanas a tu domicilio, deber&aacute;s realizar una solicitud de factibilidad en la sucursal de CFE m&aacute;s cercana.</p>
<h3>&iquest;Qu&eacute; tipo de suministro de luz necesito contratar en mi casa?</h3>
<p>La potencia el&eacute;ctrica que se necesita para un hogar se determina de acuerdo al tama&ntilde;o de la vivienda y el equipamiento que se tenga. Es decir, depende del tipo de aparatos y la cantidad de energ&iacute;a el&eacute;ctrica que se necesite para su correcto funcionamiento. El tipo de suministro m&aacute;s com&uacute;n para hogares familiares en M&eacute;xico es el servicio monof&aacute;sico con 1 hilo a 110 volts, mientras que las casas m&aacute;s grandes suelen tener voltajes m&aacute;s altos, como bif&aacute;sico a 2 hilos con 220 volts o incluso trif&aacute;sico.</p>
<h3>&iquest;C&oacute;mo puedo saber en qu&eacute; etapa va el tr&aacute;mite del nuevo contrato de CFE?</h3>
<p>Puedes conocer el estado de tu tr&aacute;mite de contrato de CFE por tel&eacute;fono al 071 o directamente en ventanilla en cualquier &aacute;rea de atenci&oacute;n a clientes de la entidad.</p>