<p>La parte delantera del recibo de luz contiene la informaci&oacute;n fundamental sobre los datos personales del cliente, el monto a pagar, el consumo realizado y el c&oacute;digo de barras para facilitar el pago, entre otros conceptos. Lo puedes apreciar mejor e la imagen:</p>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/parte-frontal-recibo-de-luz-cfe-768x478.jpg" alt="" width="339" height="211"><br>
<figcaption>Parte delantera del recibo de luz con sus distintos conceptos.</figcaption>
</figure>
</div>
<p>Veamos ahora exactamente qu&eacute; recoge cada apartado del frontal del recibo el&eacute;ctrico:</p>
<h3><span id="1_Datos_personales"></span>1. <strong>Datos personales</strong></h3>
<p>En el apartado de Datos personales encontramos:</p>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/datos-personales-del-recibo-cfe.jpg" alt="" width="368" height="141"><br>
<figcaption>Caja de datos personales con el n&uacute;mero de servicio RMU.</figcaption>
</figure>
</div>
<ul>
<li>Nombre completo del titular del contrato</li>
<li>Domicilio en el que est&aacute; conectado el servicio</li>
<li><a href="https://recibodeluzmexico.com.mx/numero-de-servicio-y-como-obtenerlo/">N&uacute;mero de servicio </a>(Registro M&oacute;vil de Usuario): conformado por el c&oacute;digo postal, fecha de inicio de contrataci&oacute;n del servicio y un c&oacute;digo alfanum&eacute;rico con el que CFE nos identifica en su sistema.</li>
<li>Tarifa a la que estamos acogidos:&nbsp;&nbsp;</li>
<li>N&uacute;mero de medidor.</li>
</ul>
<h3><span id="2_Total_del_monto_a_pagar"></span>2. <strong>Total del monto a pagar</strong></h3>
<p>En esta secci&oacute;n encontramos el importe total que debemos abonar, el periodo facturado al que se refiere el recibo, el d&iacute;a l&iacute;mite de pago, as&iacute; como la fecha en la que se cortar&iacute;a el servicio en caso de impago (suele ser un d&iacute;a posterior al l&iacute;mite).</p>
<div><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2020/03/importe-a-pagar.jpg" alt="" width="277" height="168"></div>
<h3><span id="3_Consumos_realizados_en_KW"></span>3. <strong>Consumos realizados en KW</strong></h3>
<p>En la zona central del recibo de CFE encontramos uno de los apartados fundamentales: el consumo realizado en Kilowatios y los conceptos. Aqu&iacute; <strong>se incluye la lectura actual del medidor y la lectura anterior</strong>, de tal forma que la diferencia entre uno y otro concepto es la que establece el consumo por el que debemos pagar en esta factura.&nbsp;</p>
<div><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2020/03/lecturas-medidor.jpg" alt="" width="687" height="153"></div>
<p>Ahora bien, como se puede apreciar, la CFE distingue <strong>tres segmentos de precios distintos</strong>:</p>
<ul>
<li>B&aacute;sico</li>
<li>Intermedio</li>
<li>Excedente</li>
</ul>
<p><strong>Los primeros 150 kilovatios consumidos se consideran b&aacute;sicos y por eso tienen una tarifa inferior.&nbsp;</strong></p>
<p>Junto a esto tambi&eacute;n aparece un gr&aacute;fico en forma de l&iacute;nea de color (de verde a rojo), en el que se representa con una peque&ntilde;a flecha el nivel de consumo del usuario. A menor nivel de consumo el&eacute;ctrico, mayor apoyo gubernamental se tiene.</p>
<h3><span id="4_Costos_del_mercado_electrico_y_apoyo_gubernamental"></span>4. <strong>Costos del mercado el&eacute;ctrico y apoyo gubernamental</strong></h3>
<p>En esta parte del recibo, ubicada en la zona inferior izquierda, CFE nos indica cu&aacute;nto le cuesta en el Mercado El&eacute;ctrico Mayorista generar y llevar hasta nuestros hogares la energ&iacute;a que consumimos.</p>
<div><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2020/03/costos-mercado-electrico.jpg" alt="" width="403" height="204"></div>
<p>Si se suma el total de cada concepto y se le resta el importe (subtotal) de la energ&iacute;a que hemos consumido nos dar&aacute; como resultado la aportaci&oacute;n que realiza el Gobierno para apoyarnos en el pago.</p>
<h3><span id="5_Desglose_del_importe_a_pagar"></span>5. <strong>Desglose del importe a pagar</strong></h3>
<p>Justo al lado se sit&uacute;a el desglose del importe que nos corresponde abonar de esta factura, con la suma del subtotal y el IVA. Tambi&eacute;n se recoge el importe del adeudo anterior y el pago realizado.</p>
<div><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2020/03/desglose-del-pago.jpg" alt=""></div>
<h3><span id="6_Codigo_de_barras_o_talon_de_caja"></span>6. <strong>C&oacute;digo de barras</strong> o tal&oacute;n de caja</h3>
<p>La parte inferior del recibo queda reservada para el <strong>tal&oacute;n de caja desprendible</strong>, m&aacute;s conocido como c&oacute;digo de barras, con el que se puede pagar en ventanilla o por <strong>CfeM&aacute;tico</strong>.&nbsp;</p>
<div><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2020/03/codigo-de-barras-cfe.jpg" alt=""></div>
<div>&nbsp;</div>