<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/tarifas-cfe.jpg" alt="" width="375" height="211"></p>
<p>De acuerdo a la Ley de la Industria El&eacute;ctrica, las&nbsp;<strong>tarifas </strong><strong>CFE</strong> del suministro se calculan de acuerdo a una metodolog&iacute;a impuesta por la Comisi&oacute;n Reguladora de Energ&iacute;a. No obstante, el Ejecutivo cambi&oacute; las normas, estableciendo un mecanismo de fijaci&oacute;n distinto.</p>
<p>A continuaci&oacute;n conoceremos todos los detalles, pues depender&aacute; del tipo de segmento al que se pertenezca. En todo caso, lo primero que tienes que conocer es que se establece&nbsp;un <strong>cargo m&iacute;nimo mensual</strong>, fijado en 25 kWh, incluso cuando el medidor no haya registrado ning&uacute;n consumo de luz.</p>
<h2>Tipos de tarifas el&eacute;ctricas de CFE</h2>
<p>La tarifa el&eacute;ctrica se calcula de acuerdo al tipo de n&uacute;mero o letra al que pertenezca el usuario. Por supuesto, para ello es necesario saber qu&eacute; determina cada tipo de tarifa el&eacute;ctrica. Todo depender&aacute; del uso que se le d&eacute; a la energ&iacute;a, bien sea para el hogar, un negocio o la industria.</p>
<h3>Dom&eacute;stica (Hogar)</h3>
<p>Las <strong>tarifas el&eacute;ctricas</strong> para el hogar se subdividen en 8. Estas son exclusivas para uso dom&eacute;stico, por lo que en la vivienda no podr&aacute; haber ning&uacute;n tipo de local comercial o negocio, por m&aacute;s peque&ntilde;o que este sea. Cabe mencionar que solo la tarifa tipo DAC no posee subsidio por parte del estado mexicano. <strong>C</strong><strong>onoce tu tarifa</strong> al leer la informaci&oacute;n que hemos recopilado para ti.</p>
<p>Para que una tarifa sea considerada dom&eacute;stica, <strong>el consumo no debe sobrepasar los 25kw por hora</strong>. No obstante, tambi&eacute;n se tiene en cuenta la temperatura de la zona donde est&aacute; ubicada la residencia. Por lo que el precio pudiera variar.</p>
<ul>
<li><strong>Tarifa 1: </strong>Es la tarifa tradicional para uso dom&eacute;stico que se percibe durante la primavera y el oto&ntilde;o. Es necesario que el consumo no exceda de los 3.000kwh en todo el a&ntilde;o. Adem&aacute;s, el consumo no puede sobrepasar los 250kWh en el mes.</li>
<li><strong>Tarifa 1A</strong>: Aplicable a las zonas donde la temperatura m&iacute;nima durante el verano se ubique a 25&deg; cent&iacute;grados. El consumo m&aacute;ximo de esta tarifa se ubica en 300kWh durante el mes.</li>
<li><strong>Tarifa 1B</strong>: Para que esta tarifa aplique, es necesario que la temperatura media de la regi&oacute;n se establezca en los 28&deg; cent&iacute;grados durante el verano. Para tener este tipo de tarifa, el consumo por mes debe ser inferior a 400 kWh.</li>
<li><strong>Tarifa 1C</strong>: La temperatura media en el mes debe ser de 30&deg; grados cent&iacute;grados para que se pueda establecer este tipo de tarifa sea aplicada a un hogar. El consumo por mes para este caso no puede superar los 850kWh en todo el mes.</li>
<li><strong>Tarifa 1D</strong>: A medida que aumentan la temperatura, la tarifa ser&aacute; diferente. En este caso, se necesitan 31&deg; cent&iacute;grados de temperatura media mensual para que se cobre esta tarifa a una residencia dom&eacute;stica. 1.000kWh en el mes es lo que se ha establecido como consumo m&aacute;ximo para esta tarifa.</li>
<li><strong>Tarifa 1E</strong>: Solo las localidades donde la temperatura media llega a 32&deg; cent&iacute;grados en el mes se les aplican esta tarifa. Tendr&aacute;s que consumir menos de 2.000kWh durante el mes para que se aplique tal tarifa.</li>
<li><strong>Tarifa 1F</strong>: El verano es verdaderamente caliente en zonas donde la temperatura media llega a los 33&deg; cent&iacute;grados. Es aqu&iacute; donde se aplica esta tarifa a los hogares. Por eso, el consumo puede llegar a alcanzar los 2.500kWh por mes.</li>
</ul>
<h4>Tarifa DAC (Tarifa de Alto Consumo)</h4>
<p>La Tarifa DAC es una tarifa especial. Los costos m&aacute;s elevados en tarifas el&eacute;ctricas pertenecen a este tipo. De hecho, <strong>no reciben ning&uacute;n subsidio por parte del gobierno mexicano</strong>. La raz&oacute;n es que el consumo sobrepasa el l&iacute;mite establecido en promedio durante un a&ntilde;o. Adicional a que se debe pagar el 100% del consumo de luz, el <strong>precio kwh M&eacute;xico</strong> es tres veces m&aacute;s elevado.</p>
<h3>Negocio</h3>
<p>La tarifa por el servicio el&eacute;ctrico en negocios tambi&eacute;n depender&aacute; del consumo que se tenga por mes. Las categor&iacute;as son las siguientes:</p>
<ul>
<li>PDBT, correspondiente a un consumo de baja tensi&oacute;n de hasta 25kWh en el mes.</li>
<li>DGBT, de gran demanda sobre un consumo de baja tensi&oacute;n sobre los 25 kWh durante el mes.</li>
<li>RABT que representa el riego agr&iacute;cola con baja tensi&oacute;n.</li>
<li>APBT aplicable al alumbrado p&uacute;blico de baja tensi&oacute;n.</li>
<li>APMT correspondiente al alumbrado p&uacute;blico de media tensi&oacute;n.</li>
<li>GDMTH que significa Gran demanda en Media tensi&oacute;n horaria.</li>
<li>GDMTO correspondiente a la gran demanda en media tensi&oacute;n ordinaria.</li>
<li>RAMT que significa Riego agr&iacute;cola sobre media tensi&oacute;n.</li>
<li>DIST que simboliza la demanda de industria en subtransmisi&oacute;n.</li>
<li>DIT es la demanda industrial en transmisi&oacute;n.</li>
</ul>
<p>En consecuencia, las tarifas se dividen en tarifas espec&iacute;ficas de baja tensi&oacute;n (APBT, RABT), de media tensi&oacute;n (APMT, RAMT) y tarifas generales de baja tensi&oacute;n (PDBT, GDBT) y de media tensi&oacute;n (GDMTO, GDMTH).</p>
<h3>Industrial</h3>
<p>Los <strong>tipos de tarifas de CFE </strong>para la industria no difieren de los negocios, pues son aplicables las dos &uacute;ltimas tarifas para este caso. En consecuencia, ser&aacute;n la <strong>Demanda Industrial en Subtransmisi&oacute;n</strong> y la <strong>Demanda Industrial en transmisi&oacute;n</strong> las correspondientes para este caso.</p>
<p>Vale mencionar que las tarifas correspondientes a la industria son mucho m&aacute;s elevadas que las que se aplican en negocios peque&ntilde;os o a nivel dom&eacute;stico. En consecuencia, pudieran llegar a alcanzar hasta un 70% de incremento sobre estas tarifas.</p>
<h2>&iquest;C&oacute;mo puedo saber qu&eacute; tarifa tengo?</h2>
<p>Para conocer cu&aacute;l es tu tarifa actual, lo m&aacute;s sencillo es <a href="https://recibodeluzmexico.com.mx/consultar-recibo/">consultar el recibo de luz</a>. El tipo de tarifa lo podr&aacute;s ver justo debajo de tus datos personales, como en el ejemplo que sigue:</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2022/03/tarifa-1F-recibo-de-luz.jpg.webp">
<figcaption>Ejemplo de recibo de luz con Tarifa 1F.</figcaption>
</figure>
</div>
<h2>Precio kWh en M&eacute;xico: cu&aacute;nto cuesta 1 kWh en 2023</h2>
<p>En t&eacute;rminos medios, los precios por Kw y hora en M&eacute;xico distribuidos en funci&oacute;n de la tarifa son:</p>
<h3>Tarifa 1</h3>
<p>La Tarifa 1 de la CFE (Comisi&oacute;n Federal de Electricidad) es una de las ocho tarifas dom&eacute;sticas que existen en M&eacute;xico y se aplica en la zona central del pa&iacute;s. Esta tarifa est&aacute; destinada a los usuarios que cumplen dos condiciones: viven en regiones cuya temperatura media en verano es inferior a los 25 grados cent&iacute;grados y su consumo de electricidad est&aacute; en un promedio de 250 kilovatios-hora mensuales.</p>
<p><strong>Existen tres rangos de consumo en la Tarifa 1:</strong> Consumo b&aacute;sico (de 0 a 75 kWh),consumo intermedio (de 76 a 140 kWh) y consumo excedente (a partir de 141 kWh en adelante). Si se supera el l&iacute;mite de 250 kWh al mes, se reasignar&aacute; autom&aacute;ticamente al usuario a la Tarifa DAC, que supone un importante incremento en el recibo de la luz.</p>
<p>Los precios por cada kilovatio consumido para 2023 de la tarifa 1 CFE, incluyendo el subsidio gubernamental, se incrementan a medida que se pasa de rango de consumo.</p>
<p>El precio por kWh para cada mes queda de la siguiente manera:</p>
<figure>
<table>
<thead>
<tr>
<th>Mes</th>
<th>Consumo B&aacute;sico</th>
<th>Consumo Intermedio</th>
<th>Consumo Excedente</th>
</tr>
</thead>
<tbody>
<tr>
<td>Enero</td>
<td>0.945 $/kWh</td>
<td>1.153 $/kWh</td>
<td>3.367 $/kWh</td>
</tr>
<tr>
<td>Febrero</td>
<td>0.951 $/kWh</td>
<td>1.160 $/kWh</td>
<td>3.388 $/kWh</td>
</tr>
<tr>
<td>Marzo</td>
<td>0.957 $/kWh</td>
<td>1.167 $/kWh</td>
<td>3.409 $/kWh</td>
</tr>
<tr>
<td>Abril</td>
<td>0.963$/kWh</td>
<td>1.174 $/kWh</td>
<td>3.43 $/kWh</td>
</tr>
<tr>
<td>Mayo</td>
<td>0.969 $/kWh</td>
<td>1.181 $/kWh</td>
<td>3.452 $/kWh</td>
</tr>
<tr>
<td>Junio</td>
<td>0.975 $/kWh</td>
<td>1.188 $/kWh</td>
<td>3.474 $/kWh</td>
</tr>
<tr>
<td>Julio</td>
<td>0.981 $/kWh</td>
<td>1.195 $/kWh</td>
<td>3.496 $/kWh</td>
</tr>
<tr>
<td>Agosto</td>
<td>0.987 $/kWh</td>
<td>1.203 $/kWh</td>
<td>3.518 $/kWh</td>
</tr>
<tr>
<td>Septiembre</td>
<td>0.993 $/kWh</td>
<td>1.211 $/kWh</td>
<td>3.54 $/kWh</td>
</tr>
<tr>
<td>Octubre</td>
<td>0.999 $/kWh</td>
<td>1.219 $/kWh</td>
<td>3.562 $/kWh</td>
</tr>
<tr>
<td>Noviembre</td>
<td>1.005 $/kWh</td>
<td>1.227 $/kWh</td>
<td>3.584 $/kWh</td>
</tr>
<tr>
<td>Diciembre</td>
<td>1.011 $/kWh</td>
<td>1.235 $/kWh</td>
<td>3.607 $/kWh</td>
</tr>
</tbody>
</table>
</figure>
<p>Cabe destacar que CFE cobra un m&iacute;nimo mensual equivalente al costo de 25 kWh al mes, incluso si no se consume electricidad. Este cobro m&iacute;nimo var&iacute;a seg&uacute;n el mes del a&ntilde;o y oscila entre los 23.63 $ en enero y los 25.28 $ en diciembre.</p>
<h3>Tarifa 1A</h3>
<p>La Tarifa 1A de la Comisi&oacute;n Federal de Electricidad (CFE) es para hogares mexicanos que <strong>no consumen m&aacute;s de 300 kilovatios-hora al mes</strong> y se encuentran en regiones donde la <strong>temperatura m&iacute;nima durante el verano es de al menos 25 grados</strong> Celsius.</p>
<p>La temporada de verano abarca los seis meses m&aacute;s c&aacute;lidos del a&ntilde;o y la temperatura media mensual se determina en funci&oacute;n de los resultados de al menos dos meses consecutivos en los tres &uacute;ltimos a&ntilde;os. Para saber si se aplica la Tarifa 1A, se debe revisar el recibo de luz en l&iacute;nea y comprobar la Tarifa que aparece. El precio del kilovatio/hora depende del rango de consumo y de si estamos en temporada de verano o fuera de ella.</p>
<p><strong>Temporada de verano</strong></p>
<figure>
<table>
<thead>
<tr>
<th>Rango de consumo</th>
<th>Ene</th>
<th>Feb</th>
<th>Mar</th>
<th>Abr</th>
<th>May</th>
<th>Jun</th>
<th>Jul</th>
<th>Ago</th>
<th>Sep</th>
<th>Oct</th>
<th>Nov</th>
<th>Dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0.846</td>
<td>0.851</td>
<td>0.856</td>
<td>0.861</td>
<td>0.866</td>
<td>0.871</td>
<td>0.876</td>
<td>0.882</td>
<td>0.888</td>
<td>0.894</td>
<td>0.900</td>
<td>0.906</td>
</tr>
<tr>
<td>Intermedio</td>
<td>0.980</td>
<td>0.986</td>
<td>0.992</td>
<td>0.998</td>
<td>1.004</td>
<td>1.010</td>
<td>1.016</td>
<td>1.022</td>
<td>1.028</td>
<td>1.034</td>
<td>1.040</td>
<td>1.047</td>
</tr>
<tr>
<td>Excedente</td>
<td>3.367</td>
<td>3.388</td>
<td>3.409</td>
<td>3.430</td>
<td>3.452</td>
<td>3.474</td>
<td>3.496</td>
<td>3.518</td>
<td>3.540</td>
<td>3.562</td>
<td>3.584</td>
<td>3.607</td>
</tr>
</tbody>
</table>
</figure>
<p><strong>Temporada fuera de verano</strong></p>
<figure>
<table>
<thead>
<tr>
<th>Rango de consumo</th>
<th>Ene</th>
<th>Feb</th>
<th>Mar</th>
<th>Abr</th>
<th>May</th>
<th>Jun</th>
<th>Jul</th>
<th>Ago</th>
<th>Sep</th>
<th>Oct</th>
<th>Nov</th>
<th>Dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0.945</td>
<td>0.951</td>
<td>0.957</td>
<td>0.963</td>
<td>0.969</td>
<td>0.975</td>
<td>0.981</td>
<td>0.987</td>
<td>0.993</td>
<td>0.999</td>
<td>1.005</td>
<td>1.011</td>
</tr>
<tr>
<td>Intermedio</td>
<td>1.153</td>
<td>1.160</td>
<td>1.167</td>
<td>1.174</td>
<td>1.181</td>
<td>1.188</td>
<td>1.195</td>
<td>1.203</td>
<td>1.211</td>
<td>1.219</td>
<td>1.227</td>
<td>1.235</td>
</tr>
<tr>
<td>Excedente</td>
<td>3.367</td>
<td>3.388</td>
<td>3.409</td>
<td>3.430</td>
<td>3.452</td>
<td>3.474</td>
<td>3.496</td>
<td>3.518</td>
<td>3.540</td>
<td>3.562</td>
<td>3.584</td>
<td>3.607</td>
</tr>
</tbody>
</table>
</figure>
<p>En caso de que el consumo supere los 300 kWh mensuales, la CFE reclasificar&aacute; autom&aacute;ticamente a la Tarifa DAC, que no cuenta con subsidio gubernamental. Se recomienda utilizar los <strong>servicios de atenci&oacute;n al cliente de la CFE </strong>para cualquier consulta relacionada con la tarifa.</p>
<h3>Tarifa 1B</h3>
<p>La Tarifa 1B de CFE aplica para hogares que se encuentran en zonas con una temperatura promedio de 28&deg;C durante el verano, y que consumen menos de 400 kWh. Esta tarifa cuenta con tres rangos de consumo: B&aacute;sico, Intermedio y Excedente, los cuales tienen precios diferentes. Adem&aacute;s, los precios var&iacute;an dependiendo de si el consumo se realiza durante la temporada de verano o fuera de ella.</p>
<p>Los l&iacute;mites mensuales de consumo para cada rango son los siguientes:</p>
<p><strong>Rangos de consumo en meses fuera de verano:</strong></p>
<ul>
<li>Consumo B&aacute;sico: De 0 a 75 kWh al mes.</li>
<li>Consumo Intermedio: De 76 a 175 kWh al mes.</li>
<li>Consumo Excedente: A partir de 176 kWh.</li>
</ul>
<p><strong>Rangos de consumo en meses de verano:</strong></p>
<ul>
<li>Consumo B&aacute;sico: De 0 a 125 kWh al mes.</li>
<li>Consumo Intermedio: De 126 a 225 kWh al mes.</li>
<li>Consumo Excedente: A partir de 226 kWh.</li>
</ul>
<p>Es importante mencionar que si el consumo supera los 400 kWh, CFE reclasificar&aacute; autom&aacute;ticamente al usuario a la Tarifa DAC, la cual no cuenta con subsidio gubernamental.</p>
<p>Los precios por kWh para la Tarifa 1B de CFE en 2023 durante la temporada de verano y fuera de ella son los siguientes:</p>
<p><strong>Rangos de consumo en meses fuera de verano:</strong></p>
<ul>
<li>Consumo B&aacute;sico: De 0 a 75 kWh al mes.</li>
<li>Consumo Intermedio: De 76 a 175 kWh al mes.</li>
<li>Consumo Excedente: A partir de 176 kWh.</li>
</ul>
<p><strong>Rangos de consumo en meses de verano:</strong></p>
<ul>
<li>Consumo B&aacute;sico: De 0 a 125 kWh al mes.</li>
<li>Consumo Intermedio: De 126 a 225 kWh al mes.</li>
<li>Consumo Excedente: A partir de 226 kWh.</li>
</ul>
<p>Es importante mencionar que si el consumo supera los 400 kWh, CFE reclasificar&aacute; autom&aacute;ticamente al usuario a la Tarifa DAC, la cual no cuenta con subsidio gubernamental.</p>
<p>Los precios por kWh para la Tarifa 1B de CFE en 2023 durante la temporada de verano y fuera de ella son los siguientes:</p>
<p><strong>Temporada de verano</strong></p>
<figure>
<table>
<thead>
<tr>
<th>Rango de consumo</th>
<th>Ene</th>
<th>Feb</th>
<th>Mar</th>
<th>Abr</th>
<th>May</th>
<th>Jun</th>
<th>Jul</th>
<th>Ago</th>
<th>Sep</th>
<th>Oct</th>
<th>Nov</th>
<th>Dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0.846</td>
<td>0.851</td>
<td>0.856</td>
<td>0.861</td>
<td>0.866</td>
<td>0.871</td>
<td>0.876</td>
<td>0.882</td>
<td>0.888</td>
<td>0.894</td>
<td>0.900</td>
<td>0.906</td>
</tr>
<tr>
<td>Intermedio</td>
<td>0.980</td>
<td>0.986</td>
<td>0.992</td>
<td>0.998</td>
<td>1.004</td>
<td>1.010</td>
<td>1.016</td>
<td>1.022</td>
<td>1.028</td>
<td>1.034</td>
<td>1.040</td>
<td>1.047</td>
</tr>
<tr>
<td>Excedente</td>
<td>3.367</td>
<td>3.388</td>
<td>3.409</td>
<td>3.430</td>
<td>3.452</td>
<td>3.474</td>
<td>3.496</td>
<td>3.518</td>
<td>3.540</td>
<td>3.562</td>
<td>3.584</td>
<td>3.607</td>
</tr>
</tbody>
</table>
</figure>
<p><strong>Temporada fuera de verano</strong></p>
<figure>
<table>
<thead>
<tr>
<th>Rango de consumo</th>
<th>Ene</th>
<th>Feb</th>
<th>Mar</th>
<th>Abr</th>
<th>May</th>
<th>Jun</th>
<th>Jul</th>
<th>Ago</th>
<th>Sep</th>
<th>Oct</th>
<th>Nov</th>
<th>Dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0.945</td>
<td>0.951</td>
<td>0.957</td>
<td>0.963</td>
<td>0.969</td>
<td>0.975</td>
<td>0.981</td>
<td>0.987</td>
<td>0.993</td>
<td>0.999</td>
<td>1.005</td>
<td>1.011</td>
</tr>
<tr>
<td>Intermedio</td>
<td>1.153</td>
<td>1.160</td>
<td>1.167</td>
<td>1.174</td>
<td>1.181</td>
<td>1.188</td>
<td>1.195</td>
<td>1.203</td>
<td>1.211</td>
<td>1.219</td>
<td>1.227</td>
<td>1.235</td>
</tr>
<tr>
<td>Excedente</td>
<td>3.367</td>
<td>3.388</td>
<td>3.409</td>
<td>3.430</td>
<td>3.452</td>
<td>3.474</td>
<td>3.496</td>
<td>3.518</td>
<td>3.540</td>
<td>3.562</td>
<td>3.584</td>
<td>3.607</td>
</tr>
</tbody>
</table>
</figure>
<p>Es importante tener en cuenta que aunque no se consuma energ&iacute;a el&eacute;ctrica, CFE cobra un m&iacute;nimo mensual de 25 kWh.</p>
<h3>Tarifa 1C</h3>
<p>La Tarifa 1C es una de las 8 tarifas el&eacute;ctricas de CFE en M&eacute;xico. Para conocer su costo, se deben considerar dos factores principales: el rango de consumo en el que se encuentra el hogar y si est&aacute; dentro de la temporada de verano o fuera de ella. Los rangos que establece CFE para limitar el consumo son los siguientes:</p>
<p>Rango de consumo fuera de verano:</p>
<ul>
<li>Consumo B&aacute;sico: De 0 a 75 kWh al mes.</li>
<li>Consumo Intermedio: De 76 a 175 kWh al mes.</li>
<li>Consumo Excedente: A partir de 176 kWh.</li>
</ul>
<p>Rango de consumo en meses de verano:</p>
<ul>
<li>B&aacute;sico: Hasta 150 KWh/mes.</li>
<li>&ldquo;Intermedio Bajo&rdquo;: De 151 a 300 KWh/mes.</li>
<li>&ldquo;Intermedio Alto&rdquo;: De 301 a 450 KWh/mes.</li>
<li>Excedente: 451 KWh o m&aacute;s.</li>
</ul>
<p>Es importante tener en cuenta que si el consumo mensual promedio supera los 850 kWh, autom&aacute;ticamente se cambiar&aacute; a la Tarifa DAC, la m&aacute;s costosa por no contar con subvenci&oacute;n gubernamental.</p>
<p>El costo de la Tarifa 1C de CFE var&iacute;a en funci&oacute;n de la &eacute;poca del a&ntilde;o y las condiciones clim&aacute;ticas de cada zona. Durante los 6 meses m&aacute;s calurosos del a&ntilde;o, se aplicar&aacute; la &ldquo;Temporada de Verano&rdquo; con una tarifa diferenciada, mientras que en los otros 6 meses se aplicar&aacute; la tarifa regular llamada &ldquo;Fuera de Verano&rdquo;.</p>
<p>Los precios por kilovatio-hora de la Tarifa 1C para el 2023, seg&uacute;n el rango de consumo y la temporada, son los siguientes:</p>
<p><strong>Temporada de verano</strong></p>
<p>Aplicar&aacute; a los 6 meses consecutivos m&aacute;s c&aacute;lidos del a&ntilde;o.</p>
<figure>
<table>
<thead>
<tr>
<th>Tipo de Consumo</th>
<th>Rango de Aplicaci&oacute;n</th>
<th>Ene-23</th>
<th>Feb-23</th>
<th>Mar-23</th>
<th>Abr-23</th>
<th>May-23</th>
<th>Jun-23</th>
<th>Jul-23</th>
<th>Ago-23</th>
<th>Sep-23</th>
<th>Oct-23</th>
<th>Nov-23</th>
<th>Dic-23</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>Hasta 150 KWh/mes</td>
<td>0,846</td>
<td>0,851</td>
<td>0,856</td>
<td>0,861</td>
<td>0,866</td>
<td>0,871</td>
<td>0,876</td>
<td>0,882</td>
<td>0,888</td>
<td>0,894</td>
<td>0,900</td>
<td>0,906</td>
</tr>
<tr>
<td>&ldquo;Intermedio Bajo&rdquo;</td>
<td>151-300 KWh/mes</td>
<td>0,980</td>
<td>0,986</td>
<td>0,992</td>
<td>0,998</td>
<td>1,004</td>
<td>1,010</td>
<td>1,016</td>
<td>1,022</td>
<td>1,028</td>
<td>1,034</td>
<td>1,040</td>
<td>1,047</td>
</tr>
<tr>
<td>&ldquo;Intermedio Alto&rdquo;</td>
<td>301-450 KWh/mes</td>
<td>1,262</td>
<td>1,270</td>
<td>1,278</td>
<td>1,286</td>
<td>1,294</td>
<td>1,302</td>
<td>1,310</td>
<td>1,318</td>
<td>1,326</td>
<td>1,334</td>
<td>1,342</td>
<td>1,350</td>
</tr>
<tr>
<td>Excedente</td>
<td>451 KWh o m&aacute;s</td>
<td>3,367</td>
<td>3,388</td>
<td>3,409</td>
<td>3,430</td>
<td>3,452</td>
<td>3,474</td>
<td>3,496</td>
<td>3,518</td>
<td>3,540</td>
<td>3,562</td>
<td>3,584</td>
<td>3,607</td>
</tr>
</tbody>
</table>
<figcaption>Precio kWh para la Tarifa 1C en los meses de verano.</figcaption>
</figure>
<p><strong>Fuera de verano</strong></p>
<figure>
<table>
<thead>
<tr>
<th>Rango de consumo</th>
<th>Ene</th>
<th>Feb</th>
<th>Mar</th>
<th>Abr</th>
<th>May</th>
<th>Jun</th>
<th>Jul</th>
<th>Ago</th>
<th>Sep</th>
<th>Oct</th>
<th>Nov</th>
<th>Dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0.945</td>
<td>0.951</td>
<td>0.957</td>
<td>0.963</td>
<td>0.969</td>
<td>0.975</td>
<td>0.981</td>
<td>0.987</td>
<td>0.993</td>
<td>0.999</td>
<td>1.005</td>
<td>1.011</td>
</tr>
<tr>
<td>Intermedio</td>
<td>1.153</td>
<td>1.160</td>
<td>1.167</td>
<td>1.174</td>
<td>1.181</td>
<td>1.188</td>
<td>1.195</td>
<td>1.203</td>
<td>1.211</td>
<td>1.219</td>
<td>1.227</td>
<td>1.235</td>
</tr>
<tr>
<td>Excedente</td>
<td>3.367</td>
<td>3.388</td>
<td>3.409</td>
<td>3.430</td>
<td>3.452</td>
<td>3.474</td>
<td>3.496</td>
<td>3.518</td>
<td>3.540</td>
<td>3.562</td>
<td>3.584</td>
<td>3.607</td>
</tr>
</tbody>
</table>
<figcaption>Precio kWh para la Tarifa 1C fuera de los meses de verano.</figcaption>
</figure>
<p>La CFE establece un cobro m&iacute;nimo, incluso si no se utiliza el servicio el&eacute;ctrico, que en el caso de la Tarifa 1C representa 25 kilovatios-hora de consumo.</p>
<h3>Tarifa 1D</h3>
<p>La Tarifa 1D de la Comisi&oacute;n Federal de Electricidad (CFE) es la de los hogares que se encuentran en zonas con una temperatura media de 31&ordm;C en verano. Esta tarifa cuenta con un l&iacute;mite de consumo de 1,000 kWh por mes y un subsidio gubernamental que var&iacute;a seg&uacute;n la cantidad de electricidad consumida.</p>
<p><strong>Para la Tarifa 1D de CFE fuera de temporada de verano, los rangos de consumo son los siguientes:</strong></p>
<ul>
<li>Consumo b&aacute;sico: De 0 a 75 kWh al mes.</li>
<li>Consumo intermedio: De 76 a 200 kWh al mes.</li>
<li>Consumo excedente: A partir de 201 kWh.</li>
</ul>
<p><strong>Por otro lado, en temporada de verano, los rangos de consumo cambian y quedan de la siguiente manera:</strong></p>
<ul>
<li>B&aacute;sico: 0-175 KWh/mes.</li>
<li>Intermedio Bajo: 176-400 KWh/mes.</li>
<li>Intermedio Alto: 401-600 KWh/mes.</li>
<li>Excedente: 601 KWh/mes o m&aacute;s.</li>
</ul>
<p>La Tarifa 1D tiene un l&iacute;mite de consumo de 1,000 kWh mensual. Si se supera este l&iacute;mite, CFE reasignar&aacute; autom&aacute;ticamente el contrato a la <a href="https://recibodeluzmexico.com.mx/tarifas-cfe/tarifa-dac/">Tarifa Dom&eacute;stica de Alto Consumo (DAC)</a>, que no cuenta con ayuda gubernamental.</p>
<p>Los precios de la Tarifa 1D de CFE para el 2023 son los siguientes:</p>
<p><strong>Temporada de verano</strong></p>
<p>Aplica los 6 meses consecutivos m&aacute;s c&aacute;lidos del a&ntilde;o en funci&oacute;n de la zona.</p>
<figure>
<table>
<thead>
<tr>
<th>Tipo de Consumo</th>
<th>Rango de Aplicaci&oacute;n</th>
<th>Ene-23</th>
<th>Feb-23</th>
<th>Mar-23</th>
<th>Abr-23</th>
<th>May-23</th>
<th>Jun-23</th>
<th>Jul-23</th>
<th>Ago-23</th>
<th>Sep-23</th>
<th>Oct-23</th>
<th>Nov-23</th>
<th>Dic-23</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>175 KWh/mes</td>
<td>0,846</td>
<td>0,851</td>
<td>0,856</td>
<td>0,861</td>
<td>0,866</td>
<td>0,871</td>
<td>0,876</td>
<td>0,882</td>
<td>0,888</td>
<td>0,894</td>
<td>0,900</td>
<td>0,906</td>
</tr>
<tr>
<td>&ldquo;Intermedio Bajo&rdquo;</td>
<td>176-400 KWh/mes</td>
<td>0,980</td>
<td>0,986</td>
<td>0,992</td>
<td>0,998</td>
<td>1,004</td>
<td>1,010</td>
<td>1,016</td>
<td>1,022</td>
<td>1,028</td>
<td>1,034</td>
<td>1,040</td>
<td>1,047</td>
</tr>
<tr>
<td>&ldquo;Intermedio Alto&rdquo;</td>
<td>401-600 KWh/mes</td>
<td>1,262</td>
<td>1,270</td>
<td>1,278</td>
<td>1,286</td>
<td>1,294</td>
<td>1,302</td>
<td>1,310</td>
<td>1,318</td>
<td>1,326</td>
<td>1,334</td>
<td>1,342</td>
<td>1,350</td>
</tr>
<tr>
<td>Excedente</td>
<td>601 kWh +</td>
<td>3,367</td>
<td>3,388</td>
<td>3,409</td>
<td>3,430</td>
<td>3,452</td>
<td>3,474</td>
<td>3,496</td>
<td>3,518</td>
<td>3,540</td>
<td>3,562</td>
<td>3,584</td>
<td>3,607</td>
</tr>
</tbody>
</table>
<figcaption>Precio kWh para la Tarifa 1D en temporada de verano.</figcaption>
</figure>
<p><strong>Fuera de verano</strong></p>
<p>Los 6 meses restantes, que depender&aacute;n de la zona donde se resida.</p>
<figure>
<table>
<thead>
<tr>
<th>Rango de consumo</th>
<th>Ene</th>
<th>Feb</th>
<th>Mar</th>
<th>Abr</th>
<th>May</th>
<th>Jun</th>
<th>Jul</th>
<th>Ago</th>
<th>Sep</th>
<th>Oct</th>
<th>Nov</th>
<th>Dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0.945</td>
<td>0.951</td>
<td>0.957</td>
<td>0.963</td>
<td>0.969</td>
<td>0.975</td>
<td>0.981</td>
<td>0.987</td>
<td>0.993</td>
<td>0.999</td>
<td>1.005</td>
<td>1.011</td>
</tr>
<tr>
<td>Intermedio</td>
<td>1.153</td>
<td>1.160</td>
<td>1.167</td>
<td>1.174</td>
<td>1.181</td>
<td>1.188</td>
<td>1.195</td>
<td>1.203</td>
<td>1.211</td>
<td>1.219</td>
<td>1.227</td>
<td>1.235</td>
</tr>
<tr>
<td>Excedente</td>
<td>3.367</td>
<td>3.388</td>
<td>3.409</td>
<td>3.430</td>
<td>3.452</td>
<td>3.474</td>
<td>3.496</td>
<td>3.518</td>
<td>3.540</td>
<td>3.562</td>
<td>3.584</td>
<td>3.607</td>
</tr>
</tbody>
</table>
<figcaption>Precio kWh para la Tarifa 1D en temporada de verano.</figcaption>
</figure>
<p>En el caso de no haber consumido energ&iacute;a el&eacute;ctrica durante ciertos meses, como en segundas viviendas, CFE cobrar&aacute; un m&iacute;nimo equivalente al consumo mensual de 25 kilowatts-hora.</p>
<h3>Tarifa 1E</h3>
<p>La Tarifa 1E de la Comisi&oacute;n Federal de Electricidad (CFE) es una de las opciones de tarifas dom&eacute;sticas que se aplica en zonas con temperatura media de 32 grados cent&iacute;grados en la temporada de verano, permitiendo un consumo m&aacute;ximo de 2,000 kWh al mes. Esta tarifa se enmarca dentro del cat&aacute;logo de ocho tarifas que ofrece la CFE.</p>
<p><strong>Rangos de Consumo Tarifa 1E CFE &ndash; Fuera de Verano </strong></p>
<ul>
<li>Consumo B&aacute;sico De 0 a 75 kWh al mes</li>
<li>Consumo Intermedio De 76 a 200 kWh al mes</li>
<li>Consumo Excedente A partir de 201 kWh</li>
</ul>
<p><strong>Rango de consumo Tarifa 1 E CFE &ndash; Meses de verano</strong></p>
<ul>
<li>B&aacute;sico Hasta 300 kWh/mes</li>
<li>Intermedio Bajo 301-750 kWh/mes</li>
<li>Intermedio Alto 751-900 kWh/mes</li>
<li>Excedente 901 kWh y m&aacute;s</li>
</ul>
<p>Es importante mencionar que <strong>si el consumo mensual supera los 2,000 kWh, se cambiar&aacute; autom&aacute;ticamente a la Tarifa Dom&eacute;stica de Alto Consumo (DAC)</strong>, la cual no cuenta con ayuda gubernamental.</p>
<p>Los precios de la Tarifa 1E de la CFE var&iacute;an seg&uacute;n el rango de consumo y el mes en que se emita el recibo de luz:</p>
<p><strong>Temporada de verano</strong></p>
<p>Aplica los 6 meses consecutivos m&aacute;s c&aacute;lidos del a&ntilde;o, que pueden variar en funci&oacute;n de la zona.</p>
<figure>
<table>
<thead>
<tr>
<th>Tipo de Consumo</th>
<th>ene-23</th>
<th>feb-23</th>
<th>mar-23</th>
<th>abr-23</th>
<th>may-23</th>
<th>jun-23</th>
<th>jul-23</th>
<th>ago-23</th>
<th>sep-23</th>
<th>oct-23</th>
<th>nov-23</th>
<th>dic-23</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0,701</td>
<td>0,705</td>
<td>0,709</td>
<td>0,713</td>
<td>0,717</td>
<td>0,722</td>
<td>0,727</td>
<td>0,732</td>
<td>0,737</td>
<td>0,742</td>
<td>0,747</td>
<td>0,752</td>
</tr>
<tr>
<td>Intermedio Bajo</td>
<td>0,875</td>
<td>0,880</td>
<td>0,886</td>
<td>0,892</td>
<td>0,898</td>
<td>0,904</td>
<td>0,910</td>
<td>0,916</td>
<td>0,922</td>
<td>0,928</td>
<td>0,934</td>
<td>0,940</td>
</tr>
<tr>
<td>Intermedio Alto</td>
<td>1,140</td>
<td>1,147</td>
<td>1,154</td>
<td>1,161</td>
<td>1,168</td>
<td>1,175</td>
<td>1,182</td>
<td>1,189</td>
<td>1,196</td>
<td>1,204</td>
<td>1,212</td>
<td>1,220</td>
</tr>
<tr>
<td>Excedente</td>
<td>3,367</td>
<td>3,388</td>
<td>3,409</td>
<td>3,430</td>
<td>3,452</td>
<td>3,474</td>
<td>3,496</td>
<td>3,518</td>
<td>3,540</td>
<td>3,562</td>
<td>3,584</td>
<td>3,607</td>
</tr>
</tbody>
</table>
</figure>
<p><strong>Fuera de verano</strong></p>
<p>Aplica los 6 meses restantes menos calurosos.</p>
<figure>
<table>
<thead>
<tr>
<th>Rango de consumo</th>
<th>Ene</th>
<th>Feb</th>
<th>Mar</th>
<th>Abr</th>
<th>May</th>
<th>Jun</th>
<th>Jul</th>
<th>Ago</th>
<th>Sep</th>
<th>Oct</th>
<th>Nov</th>
<th>Dic</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0.945</td>
<td>0.951</td>
<td>0.957</td>
<td>0.963</td>
<td>0.969</td>
<td>0.975</td>
<td>0.981</td>
<td>0.987</td>
<td>0.993</td>
<td>0.999</td>
<td>1.005</td>
<td>1.011</td>
</tr>
<tr>
<td>Intermedio</td>
<td>1.153</td>
<td>1.160</td>
<td>1.167</td>
<td>1.174</td>
<td>1.181</td>
<td>1.188</td>
<td>1.195</td>
<td>1.203</td>
<td>1.211</td>
<td>1.219</td>
<td>1.227</td>
<td>1.235</td>
</tr>
<tr>
<td>Excedente</td>
<td>3.367</td>
<td>3.388</td>
<td>3.409</td>
<td>3.430</td>
<td>3.452</td>
<td>3.474</td>
<td>3.496</td>
<td>3.518</td>
<td>3.540</td>
<td>3.562</td>
<td>3.584</td>
<td>3.607</td>
</tr>
</tbody>
</table>
</figure>
<h3>Tarifa 1F</h3>
<p>La Tarifa 1F de CFE es la de aquellas viviendas ubicadas en <strong>regiones de M&eacute;xico con una temperatura media en verano de 33&ordm;</strong>. Esta tarifa tiene un l&iacute;mite de consumo de hasta 2.500 kWh al mes.</p>
<p><strong>Niveles de consumo fuera de verano</strong></p>
<ul>
<li>B&aacute;sico: hasta 75 kWh/mes</li>
<li>Intermedio: de 76 a 200 kWh/mes</li>
<li>Excedente: m&aacute;s de 201 kWh/mes</li>
</ul>
<p><strong>Niveles de consumo en verano (6 meses m&aacute;s c&aacute;lidos)</strong></p>
<ul>
<li>B&aacute;sico: hasta 300 kWh/mes</li>
<li>Intermedio bajo: de 301 a 1.200 kWh/mes</li>
<li>Intermedio alto: de 1.201 a 2.500 kWh/mes</li>
<li>Excedente: 2.501 kWh o m&aacute;s</li>
</ul>
<p>Recuerda <strong>si se supera el l&iacute;mite de consumo de 2.500 kWh al mes, la CFE cambiar&aacute; autom&aacute;ticamente a la Tarifa DAC</strong>, que tiene un precio m&aacute;s elevado al no contar con ayuda gubernamental.</p>
<p>Los precios de la Tarifa 1F de CFE var&iacute;an seg&uacute;n el rango de consumo y el mes en que se emite el recibo. Durante los 6 meses consecutivos m&aacute;s c&aacute;lidos del a&ntilde;o, se aplican los siguientes precios por kWh:</p>
<p><strong>Meses de verano</strong></p>
<p>Aplica los 6 meses consecutivos m&aacute;s c&aacute;lidos del a&ntilde;o.</p>
<figure>
<table>
<thead>
<tr>
<th>Tipo de Consumo</th>
<th>ene-23</th>
<th>feb-23</th>
<th>mar-23</th>
<th>abr-23</th>
<th>may-23</th>
<th>jun-23</th>
<th>jul-23</th>
<th>ago-23</th>
<th>sep-23</th>
<th>oct-23</th>
<th>nov-23</th>
<th>dic-23</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0,701</td>
<td>0,705</td>
<td>0,709</td>
<td>0,713</td>
<td>0,717</td>
<td>0,722</td>
<td>0,727</td>
<td>0,732</td>
<td>0,737</td>
<td>0,742</td>
<td>0,747</td>
<td>0,752</td>
</tr>
<tr>
<td>Intermedio Bajo</td>
<td>0,875</td>
<td>0,880</td>
<td>0,886</td>
<td>0,892</td>
<td>0,898</td>
<td>0,904</td>
<td>0,910</td>
<td>0,916</td>
<td>0,922</td>
<td>0,928</td>
<td>0,934</td>
<td>0,940</td>
</tr>
<tr>
<td>Intermedio Alto</td>
<td>2,130</td>
<td>2,143</td>
<td>2,156</td>
<td>2,170</td>
<td>2,184</td>
<td>2,198</td>
<td>2,212</td>
<td>2,226</td>
<td>2,240</td>
<td>2,254</td>
<td>2,268</td>
<td>2,282</td>
</tr>
<tr>
<td>Excedente</td>
<td>3,367</td>
<td>3,388</td>
<td>3,409</td>
<td>3,430</td>
<td>3,452</td>
<td>3,474</td>
<td>3,496</td>
<td>3,518</td>
<td>3,540</td>
<td>3,562</td>
<td>3,584</td>
<td>3,607</td>
</tr>
</tbody>
</table>
<figcaption>Precio kWh tarifa 1F meses de verano.</figcaption>
</figure>
<p><strong>Meses fuera de verano</strong></p>
<figure>
<table>
<thead>
<tr>
<th>Tipo de Consumo</th>
<th>ene-23</th>
<th>feb-23</th>
<th>mar-23</th>
<th>abr-23</th>
<th>may-23</th>
<th>jun-23</th>
<th>jul-23</th>
<th>ago-23</th>
<th>sep-23</th>
<th>oct-23</th>
<th>nov-23</th>
<th>dic-23</th>
</tr>
</thead>
<tbody>
<tr>
<td>B&aacute;sico</td>
<td>0,945</td>
<td>0,951</td>
<td>0,957</td>
<td>0,963</td>
<td>0,969</td>
<td>0,975</td>
<td>0,981</td>
<td>0,987</td>
<td>0,993</td>
<td>0,999</td>
<td>1,005</td>
<td>1,011</td>
</tr>
<tr>
<td>Intermedio</td>
<td>1,153</td>
<td>1,160</td>
<td>1,167</td>
<td>1,174</td>
<td>1,181</td>
<td>1,188</td>
<td>1,195</td>
<td>1,203</td>
<td>1,211</td>
<td>1,219</td>
<td>1,227</td>
<td>1,235</td>
</tr>
<tr>
<td>Excedente</td>
<td>3,367</td>
<td>3,388</td>
<td>3,409</td>
<td>3,430</td>
<td>3,452</td>
<td>3,474</td>
<td>3,496</td>
<td>3,518</td>
<td>3,540</td>
<td>3,562</td>
<td>3,584</td>
<td>3,607</td>
</tr>
</tbody>
</table>
<figcaption>Precio kWh tarifa 1F meses fuera del verano.</figcaption>
</figure>
<p>Es importante tener en cuenta que todas las tarifas de luz de CFE cuentan con un pago m&iacute;nimo mensual, incluso si no se ha consumido energ&iacute;a el&eacute;ctrica. En el caso de la Tarifa 1F, este cargo representa 25 kilowatts-hora al mes.</p>
<blockquote>
<p>Puedes consultar m&aacute;s informaci&oacute;n sobre las tarifas en la<a href="https://app.cfe.mx/Aplicaciones/CCFE/Tarifas/TarifasCRECasa/Casa.aspx"> web oficial de CFE</a>.</p>
</blockquote>
<h2>Tarifas CFE por zonas: c&oacute;mo se fija el subsidio</h2>
<p>Al estudiar las tarifas de la Comisi&oacute;n Federal de Electricidad (CFE), es importante destacar que estas se establecen de manera diferenciada por zonas. La raz&oacute;n de esta segmentaci&oacute;n es que <strong>las tarifas se calculan no solo en funci&oacute;n del consumo el&eacute;ctrico, sino tambi&eacute;n de la temperatura que predomina en cada regi&oacute;n.</strong> En general, a medida que aumenta la temperatura, el consumo el&eacute;ctrico tiende a ser m&aacute;s elevado, lo que se traduce en tarifas ligeramente m&aacute;s costosas y el subsidio gubernamental aumenta.</p>
<p>De acuerdo a la zona, el subsidio por parte del gobierno pudiera incrementarse. Las zonas que obtienen mayor beneficio son:</p>
<ul>
<li>Baja California.</li>
<li>Baja California Sur.</li>
<li>Sinaloa y Sonora (Noroeste).</li>
<li>Chihuahua, Zacatecas y Durango por la parte Norte.</li>
<li>Nuevo Le&oacute;n, Coahuila, Tamaulipas y San Luis de Potos&iacute; (Noreste).</li>
<li>En el sur, Jalisco, Michoac&aacute;n, Colima, Guanajuato, Guerrero, Veracruz, Tabasco, Oaxaca, Chiapas, Aguascalientes, Nayarit, Hidalgo y Quer&eacute;taro.</li>
<li>Para la regi&oacute;n central, Ciudad de M&eacute;xico, Estado M&eacute;xico, Hidalgo, Puebla y Tlaxcala.</li>
<li>En la zona Peninsular, se aprovechan del subsidio, Quintana Roo, Yucat&aacute;n y Campeche.</li>
</ul>
<h2>Conclusi&oacute;n-Resumen</h2>
<p>Las tarifas del suministro el&eacute;ctrico dependen en gran parte a la zona donde se ubique la residencia o negocio. Todo se debe a que e<strong>ntre m&aacute;s caliente sea la regi&oacute;n, mayor ser&aacute; el consumo</strong>.</p>
<p>En tu recibo de luz puedes conocer cu&aacute;l es la tarifa aplicable a tu vivienda. De acuerdo con ello podr&aacute;s determinar el monto m&aacute;ximo a pagar durante el mes.&nbsp;</p>