<p>&iquest;Quieres saber c&oacute;mo puedes <strong>consultar el recibo de la luz de CFE</strong> sin necesidad de imprimirlo y en simples pasos? Pues sigue leyendo este art&iacute;culo. Tambi&eacute;n aprender&aacute;s a descargarlo, si es que deseas guardar una copia de tu recibo (algo siempre aconsejable) y a ver tu <strong>listado de recibos de los &uacute;ltimos 9 meses</strong>.</p>
<p><strong>Consultar tu recibo de luz sin registrarse</strong> y gratis ya es posible. Esto tambi&eacute;n te servir&aacute; para revisar el <strong>Estado de Cuenta con CFE</strong>, de tal modo que puedas prever el coste que deber&aacute;s asumir en tu factura.</p>
<h2 style="text-align: center;"><strong>Consultar Recibo de Luz sin registrarse para conocer Estado de Cuenta</strong></h2>
<p>Para consultar tu recibo de luz sin registro, lo primero que debes hacer es dirigirte al <strong>portal oficial de la CFE</strong> y llenar el formulario con tus datos. Ten en cuenta que, para poder consultar tu recibo de luz, debes tener a mano un recibo antiguo o, al menos, saber el n&uacute;mero de servicio. Con este n&uacute;mero ya podemos seguir los pasos necesarios para realizar la consulta de un modo sencillo.</p>
<p>A continuaci&oacute;n te explicamos, paso a paso,<strong> c&oacute;mo sacar el recibo de luz por internet sin registrarse</strong>:</p>
<h3 style="text-align: center;">Paso 1: Acceder a la web oficial de Consulta Recibo CFE</h3>
<p>Lo primero que debes hacer es acceder al apartado de la <a href="https://app.cfe.mx/Aplicaciones/CCFE/SolicitudesCFE/Solicitudes/ConsultaTuReciboLuzGmx.aspx">web oficial de la CFE</a> destinado a consultar el recibo de la luz. Te encontrar&aacute;s con el siguiente formulario:</p>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/checar-recibo-de-luz.jpg.webp" width="359" height="202">
<figcaption>Formulario de Consulta del Recibo de Luz de CFE por Internet.</figcaption>
</figure>
</div>
<h3 style="text-align: center;">Paso 2: Completar el Formulario para sacar el recibo de luz</h3>
<p>En donde dice <strong>Nombre del Servicio</strong> vamos a poner el <strong>nombre del titular del recibo</strong>, es decir el nombre que aparece en nuestro recibo de luz. Es fundamental ponerlo tal y como aparece para que el sistema no devuelva el error de que no ha encontrado al usuario.</p>
<p>Despu&eacute;s ponemos el <strong>N&uacute;mero de servicio </strong>(en la imagen de abajo te mostramos d&oacute;nde aparece en tu recibo), una <strong>Lada</strong> y <strong>Tel&eacute;fono fijo</strong> (si no tienes puedes poner por ejemplo 000 en lada y 000000 como tel&eacute;fono fijo), <strong>Tel&eacute;fono m&oacute;vil</strong> (el n&uacute;mero de celular no es obligatorio) y <strong>Correo electr&oacute;nico</strong>. A continuaci&oacute;n completar&iacute;amos los caracteres que aparecen en pantalla como captcha, marcar&iacute;amos la casilla de de &ldquo;No soy un robot&rdquo; y pulsaremos en &ldquo;Continuar&rdquo;.&nbsp;</p>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/numero-de-servicio.jpg.webp" width="353" height="199">
<figcaption>Ubicaci&oacute;n del n&uacute;mero de servicio en el recibo de luz.</figcaption>
</figure>
</div>
<h3 style="text-align: center;">Paso 3: Ver listado de facturas de recibos de luz</h3>
<p>Si has introducido bien todos los datos, ya podr&aacute;s ver un listado de tus facturas de luz como el que ves en la imagen inferior. En concreto, <strong>el sistema permite acceder a los &uacute;ltimos 9 recibos</strong>. Si deseas disponer de recibos m&aacute;s antiguos tendr&aacute;s que acudir a una de las sucursales de CFE de tu zona.&nbsp;</p>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/descargar-recibo-de-luz.jpg.webp" width="363" height="204">
<figcaption>Documentos PDF del recibo de luz, listos para su descarga.</figcaption>
</figure>
</div>
<h3 style="text-align: center;">Paso 4: Descargar el recibo de la luz CFE que te interese</h3>
<p>A buen seguro que en ocasiones necesitar&aacute;s <strong>descargar una actualizaci&oacute;n del recibo de luz</strong>, bien porque quieres <strong>descargar tu estado de cuenta CFE</strong> y asegurarte de que, dispongas o no de Internet, puedes contar con el documento pdf en tu ordenador. Si eres de los que incluso prefieres el papel, tambi&eacute;n por supuesto puedes imprimir el recibo de luz de CFE.</p>
<p>Ya casi hemos terminado. Para <strong>descargar mi recibo de luz</strong> en el dispositivo hay que <strong>clicar en el icono</strong> que aparece junto a la fecha y se iniciar&aacute; la descarga en formato PDF. El formato de recibo es tal y como aparece debajo de estas l&iacute;neas y completamente v&aacute;lido ante cualquier oficina.&nbsp;</p>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/comprobante-de-domicilio-luz.jpg.webp" width="359" height="202">
<figcaption>Imagen del recibo de luz que se obtiene tras descargarlo de la web oficial.</figcaption>
</figure>
</div>
<div>
<p><strong>Conoce tu recibo de luz</strong></p>
<p>&iquest;Sabes leer las partes que contiene tu recibo de luz? Te lo ponemos m&aacute;s f&aacute;cil, siguiendo nuestra Gu&iacute;a Informativa sobre &lsquo;C&oacute;mo leer el recibo de luz&rsquo;. Para que nada se te escape.</p>
</div>
<h2 style="text-align: center;"><strong>Otras formas de checar el recibo de luz</strong></h2>
<p>Existen otras dos formas de consultar y descargar el recibo de luz, aunque en estos casos se requiere registro. Cabe mencionar que registrarse permite realizar otras muchas acciones, como por ejemplo pagar el recibo, reportar fallas o solicitar que un t&eacute;cnico revise tu medidor.</p>
<h3 style="text-align: center;">Checar recibo de luz en l&iacute;nea como usuario registrado en la CFE</h3>
<p>El <a href="https://app.cfe.mx/Aplicaciones/CCFE/MiEspacio/Login.aspx">portal oficial de la CFE</a> permite <strong>consultar el recibo de luz y hacer muchos otros tr&aacute;mites. </strong>En este caso s&iacute; es necesario realizar un registro en el sitio para asignarte un nombre de usuario y una contrase&ntilde;a.</p>
<p>Gracias a este sistema, no s&oacute;lo ver&aacute;s el <strong>listado de recibos anteriores</strong> sino que adem&aacute;s podr&aacute;s saber, por ejemplo, cu&aacute;nto debes de luz y tambi&eacute;n podr&aacute;s pagar tu recibo en l&iacute;nea.</p>
<p>Te pedir&aacute;n para ello una serie de datos con los que se puede <strong>confirmar tu identidad y contrato</strong>.Al ingresar el usuario y contrase&ntilde;a se puede acceder a los servicios para consultar, descargar y pagar el servicio el&eacute;ctrico.</p>
<p>Recuerda bien los datos de acceso porque, tras cinco intentos fallidos de ingreso de contrase&ntilde;a, tu cuenta ser&aacute; bloqueada durante 10 minutos. En este caso, se ofrecer&aacute;n cinco intentos m&aacute;s para poder ingresar.</p>
<figure aria-describedby="caption-attachment-425"></figure>
<div>
<figure><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/pantalla-principal-mi-espacio-cfe-para-descargar-recibo-de-luz.jpg.webp" width="354" height="311">
<figcaption>Pantalla principal de acceso a &lsquo;Mi espacio CFE&rsquo; desde el que consultar tus recibos de luz.</figcaption>
</figure>
</div>
<h3 style="text-align: center;">Sacar Recibo de Luz con la aplicaci&oacute;n CFE Contigo</h3>
<p>A trav&eacute;s de la aplicaci&oacute;n m&oacute;vil CFE Contigo tambi&eacute;n se puede <strong>obtener el recibo CFE</strong>. Para ello tambi&eacute;n es necesario estar registrado, un tr&aacute;mite que se puede hacer desde la propia app de una manera sencilla. Incluso nos da la posibilidad de vincular la cuenta con nuestras redes sociales o correo electr&oacute;nico de Google para facilitar la inscripci&oacute;n con un solo clic.</p>
<h2 style="text-align: center;"><strong>Preguntas frecuentes sobre la consulta del recibo de luz de CFE</strong></h2>
<p>Repasamos a continuaci&oacute;n algunas de las preguntas m&aacute;s habituales que se hacen los usuarios del servicio el&eacute;ctrico de CFE a la hora de consultar el recibo de CFE. Consulta tu recibo de luz, sin problemas.</p>
<h3 style="text-align: center;">&iquest;Puedo consultar mi recibo de luz por n&uacute;mero de medidor?</h3>
<p>Lamentamos decirte que la Comisi&oacute;n Federal de Electricidad a&uacute;n no dispone de ning&uacute;n sistema que permita <strong>consultar recibo de luz por n&uacute;mero de medidor</strong>. No obstante, en la pegatina de tu medidor puedes encontrar el N&ordm; de Medidor, que te identifica ante la CFE y te permitir&aacute; obtener tu <strong>n&uacute;mero de servicio</strong>, con el que ya s&iacute; podr&aacute;s consultar tu recibo. Para ello, te recomendamos que anotes tu n&uacute;mero de medidor y llames al 071 para conseguir tu n&uacute;mero de servicio.</p>
<h3 style="text-align: center;">&iquest;Se puede consultar el recibo de luz sin n&uacute;mero de servicio?</h3>
<p>Esta pregunta se responde pr&aacute;cticamente con la anterior. No es posible. El n&uacute;mero de servicio es un dato de obligado conocimiento para poder acceder a la consulta de tus registros en la CFE, al igual que el nombre exacto del titular del servicio al que est&aacute; asignado. Como hemos dicho puedes encontrarlo en tus recibos o bien te lo podr&aacute;n facilitar en la CFE aportando tu n&uacute;mero de medidor.</p>
<h3 style="text-align: center;">El recibo descargado en l&iacute;nea, &iquest;es igual que el de la factura de la luz de la Comisi&oacute;n Federal de Electricidad?</h3>
<p>No, no es exactamente igual. Pero lo importante es que recoge pr&aacute;cticamente la misma informaci&oacute;n que la factura de CFE y que es perfectamente v&aacute;lido desde el punto de vista oficial. El recibo que nos descargamos online nos indica los datos fundamentales: n&uacute;mero de servicio, nombre del titular, saldo hay que abonar, cu&aacute;l es la fecha de vencimiento y qu&eacute; c&oacute;digo de barras utilizar para hacer el pago en tiendas habilitadas.</p>
<h3 style="text-align: center;">&iquest;C&oacute;mo puedo saber cu&aacute;nto debo de luz?</h3>
<p>Existen diferentes formas de saber cu&aacute;nto debe de luz y entre ellas, efectivamente, figura el recibo que se obtiene con esta consulta online. En concreto, hay cuatro documentos que recogen su deuda con la Comisi&oacute;n Federal de Electricidad y son:</p>
<ul>
<li>La que se recibe por correo postal en el domicilio particular.</li>
<li>Del recibo online que podemos consultar y descargar tal y como explicamos en este sitio web.</li>
<li>De la cuenta CFE, a la que puede acceder tras registrarse, y donde podr&aacute; encontrar toda la informaci&oacute;n de su relaci&oacute;n comercial con la compa&ntilde;&iacute;a el&eacute;ctrica de M&eacute;xico.</li>
<li>Del medidor digital que est&aacute; instalado en el exterior de su vivienda, con solo apoyar la tarjeta inteligente CFE encima (en este caso solo para usuarios de pago programado).</li>
</ul>
<h3 style="text-align: center;">He seguido las instrucciones de la gu&iacute;a paso a paso pero a&uacute;n as&iacute; no me deja descargar el recibo, &iquest;qu&eacute; sucede?</h3>
<p>Numerosos usuarios se dirigen a nosotros, a trav&eacute;s de los comentarios que se pueden leer m&aacute;s abajo, para indicarnos que han seguido las instrucciones y llenado el formulario pero sigue sin funcionar. Lo cierto es que existen una serie de condicionantes que provocan esta situaci&oacute;n desagradable. Repasamos algunos de esos problemas habituales:</p>
<ul>
<li><em><strong>&ldquo;Estoy tratando de imprimir mi recibo a trav&eacute;s de la web de CFE. Cuando lleno los datos me pide tel&eacute;fono fijo pero no tengo y no me deja continuar. El sistema devuelve que es un campo obligatorio&rdquo;</strong>. </em>En este caso, si no tiene tel&eacute;fono fijo, puedes poner por ejemplo 000 en lada y 000000 como tel&eacute;fono fijo o bien su n&uacute;mero de m&oacute;vil en ese mismo campo.&nbsp;</li>
</ul>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/recibo-de-luz-no-se-encuentra-disponible-1024x481.jpg.webp" width="364" height="171">
<figcaption>Imagen capturada del error que se produce al consultar el recibo de luz.</figcaption>
</figure>
<ul>
<li><em><strong>&ldquo;Despu&eacute;s de llenar todo el formulario con mis datos, el sistema me devuelve el siguiente error: Por el momento el servicio no se encuentra disponible, favor de intentar m&aacute;s tarde&rdquo;.&nbsp;</strong></em>Es un problema muy habitual y genera mucha confusi&oacute;n entre los usuarios, puesto que no saben si el error reside en alguno de los datos que ha introducido o en el sistema de la CFE. La realidad es que el sistema se traba en ocasiones y hace imposible la consulta en ese momento, debiendo acceder en otro momento para volver a intentarlo. Nuestra recomendaci&oacute;n en este caso es que se registren en la web oficial de CFE para poder acceder siempre, y de manera r&aacute;pida, con su usuario y contrase&ntilde;a.</li>
<li><strong><em>&ldquo;El sistema me indica que el nombre introducido es incorrecto&rdquo;.&nbsp;</em></strong>Debe tener especial cuidado al momento de introducir cada uno de los datos. Es muy habitual confundirse a la hora de tipear el nombre del titular del servicio. No est&aacute; de m&aacute;s recordar que debe estar escrito exactamente igual a como aparece en la factura original. En ocasiones el error no est&aacute; en el nombre sino en el n&uacute;mero de servicio, por lo tanto f&iacute;jese bien en cada d&iacute;gito.</li>
</ul>
<h3 style="text-align: center;">&iquest;Es verdad que si me registro en la p&aacute;gina de CFE dejar&eacute; de recibir la factura de luz en mi domicilio?</h3>
<p>No. Es independiente. Registrarse es sencillo: Primero registras tus datos con un nombre creado, un correo y tu contrase&ntilde;a. Posteriormente ingresas los datos de tu recibo, n&uacute;mero de servicio, el nombre como viene impreso, y la &uacute;ltima cantidad facturada (sin signo de pesos ni decimales). Y posteriormente podr&aacute;s revisar las veces que desees tu facturaci&oacute;n.</p>
<h2 style="text-align: center;"><strong>Conclusi&oacute;n: Consulta Recibo CFE en l&iacute;nea</strong></h2>
<p>Como has podido comprobar en este art&iacute;culo existen varias formas de consultar el recibo CFE en l&iacute;nea y todas ellas son perfectamente v&aacute;lidas. Aunque el sistema permite hacerlo sin registrarse, nuestra recomendaci&oacute;n es <strong>optar por las formas que requieren registro</strong>, tanto en versi&oacute;n de ordenador de escritorio como de m&oacute;vil con la app CFE Contigo. Conllevar&aacute;n un poco m&aacute;s de tiempo para formalizar el registro pero despu&eacute;s bastar&aacute; con introducir el nombre de usuario y la contrase&ntilde;a para sucesivas consultas.</p>