<p>El proceso para pagar el recibo de luz de CFE resulta sencillo. Tan solo es necesario seguir los pasos que te indicamos a continuaci&oacute;n.</p>
<h3><span id="Paso_1_Acceder_a_la_web_oficial_de_CFE"></span>Paso 1: Acceder a la web oficial de CFE</h3>
<p>Acceder al apartado de Pago en L&iacute;nea de la web oficial de CFE: <a href="https://app.cfe.mx/Aplicaciones/CCFE/Recibos/Consulta/Default.aspx" target="_blank" rel="nofollow noopener">https://app.cfe.mx/Aplicaciones/CCFE/Recibos/Consulta/Default.aspx</a></p>
<p>Una vez que est&eacute;s dentro, hay dos opciones:</p>
<h4>Si est&aacute;s registrado/a:&nbsp;</h4>
<p>Si ya est&aacute;s registrado para realizar tr&aacute;mites en l&iacute;nea de la CFE, el pago ser&aacute; mucho m&aacute;s sencillo todav&iacute;a. Bastar&aacute; con que introduzcas tu nombre de usuario y contrase&ntilde;a y pulses en &lsquo;Entrar&rsquo; y a continuaci&oacute;n te dirijas a la opci&oacute;n &lsquo;Pagar&rsquo;. Acceder&aacute;s al listado de tus &uacute;ltimos recibos y simplemente tendr&aacute;s que abrir el que est&eacute; pendiente de pago y efectuar el abono en l&iacute;nea.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/donde-pagar-la-luz-de-cfe-1-768x368.jpg" alt="" width="609" height="292"></p>
<h4>Si no est&aacute;s registrado/a:&nbsp;</h4>
<p>Si no lo est&aacute;s, tendr&aacute;s que registrarte en &lsquo;Mi Espacio CFE&rsquo; antes de proceder al pago, pero no te preocupes por que es un proceso sencillo:</p>
<ul>
<li>Clica en &lsquo;Reg&iacute;strate&rsquo;</li>
<li>El sistema te pedir&aacute; que elijas un nombre de usuario de entre 6 y 12 caracteres, una contrase&ntilde;a y que le facilites una direcci&oacute;n de email.</li>
</ul>
<div><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/registro-para-pagar-luz-en-linea-115x200.jpg" alt="" width="300" height="522"></div>
<p>Una vez introducidos los datos, y tras marcar la casilla de aceptaci&oacute;n de los T&eacute;rminos y Condiciones, tan solo deber&aacute;s clicar o pulsar en el bot&oacute;n verde &lsquo;Reg&iacute;strate&rsquo;. A continuaci&oacute;n sigue estos 4 pasos:</p>
<ol>
<li><strong>Validaci&oacute;n del e-mail:</strong> Al poco de registrarte, <strong>te llegar&aacute; un correo electr&oacute;nico de validaci&oacute;n a la direcci&oacute;n de e-mail que hayas indicado</strong>. Tendr&aacute;s que abrirlo y pulsar el bot&oacute;n Confirmar el Registro.</li>
<li><strong>Accede con tus credenciales: </strong>El sistema te redirigir&aacute; de nuevo a la web oficial para indicarte que el proceso de alta ha finalizado. Pulsa Aceptar y volver&aacute;s a la p&aacute;gina de inicio donde tendr&aacute;s que introducir tu nombre de usuario y contrase&ntilde;a reci&eacute;n creados.</li>
<li><strong>Vincula tus datos:</strong> A continuaci&oacute;n, <strong>el sistema debe vincular al usuario con su servicio de luz </strong>y para ello es necesario introducir una serie de datos que podr&aacute;s encontrar en el recibo de la luz que haya llegado a tu domicilio y que est&aacute; a&uacute;n pendiente de pago. En concreto, el sistema te pedir&aacute; tres datos:
<ul>
<li><strong>N&uacute;mero de Servicio</strong>: es el c&oacute;digo que te asigna CFE como cliente y que figura justo debajo del nombre del titular en el recibo de la luz. Si no sabes identificarlo, lee nuestra gu&iacute;a sobre &lsquo;<a href="https://recibodeluzmexico.com.mx/numero-de-servicio-y-como-obtenerlo/">&iquest;Qu&eacute; es el n&uacute;mero de servicio de CFE y c&oacute;mo puedo obtenerlo?</a>&lsquo;</li>
<li><strong>Nombre del Servicio</strong>: se refiere al nombre del titular del recibo. Ponlo exactamente tal y como te aparece en el recibo)</li>
<li><strong>Total a pagar</strong>: importe del recibo sin decimales (por ejemplo 858).</li>
<li><strong>Nombre corto: </strong>se trata de un campo opcional y te aconsejamos que lo llenes porque te ayudar&aacute; a identificar r&aacute;pidamente a qu&eacute; recibo pertenece si tienes varios servicios domiciliados en la misma cuenta.</li>
</ul>
</li>
<li>Pulsamos en Aceptar y, si hemos hecho todo bien, el sistema nos indicar&aacute; que el N&uacute;mero de Servicio se ha agregado exitosamente.&nbsp; Ya puedes seguir con el paso 2.</li>
</ol>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/registrarse-para-pagar-luz-por-internet-768x436.jpg" width="423" height="240"></p>
<h3>Paso 2: Pagar en l&iacute;nea el recibo de luz</h3>
<p>Una vez realizado el proceso de alta (si es que no contabas a&uacute;n con registro en la web oficial de CFE) ya podr&aacute;s observar los datos del recibo que puedes pagar en l&iacute;nea, junto al nombre del titular y el n&uacute;mero de servicio. Aprecia que en el Estado del Recibo se indica &lsquo;vencido&rsquo; puesto que a&uacute;n no se ha pagado. Clica o pulsa en <strong>&lsquo;Pago en L&iacute;nea</strong>&lsquo; (bot&oacute;n naranja).</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/2-pago-recibo-de-luz-por-internet-e1679013399208.jpg" alt="" width="674" height="332"></p>
<h3><span id="Paso_3_Elegir_metodo_de_pago"></span>Paso 3: Elegir m&eacute;todo de pago</h3>
<p>En este punto el sistema conectar&aacute; con un servicio externo que es el que realiza el pago. <strong>En algunos casos es probable que se soliciten m&aacute;s datos</strong>, como por ejemplo tu direcci&oacute;n de correo electr&oacute;nico y n&uacute;mero de tel&eacute;fono.</p>
<p>Tras completar esos datos, el proceso seguir&aacute; con la <strong>elecci&oacute;n del m&eacute;todo de pago</strong>. Podr&aacute;s elegir entre tarjeta de cr&eacute;dito o d&eacute;bito Visa o Mastercard o bien por American Express. Si eliges tarjeta Visa/Mastercard, en la siguiente pantalla tambi&eacute;n tendr&aacute;s la posibilidad de pagar mediante Puntos Bancomer.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/3-elegir-metodo-de-pago-e1679013616304.jpg" width="543" height="267"></p>
<p>Como &uacute;ltimo paso tendr&aacute;s que l<strong>lenar los datos de la tarjeta que vayas&nbsp; utilizar y efectuar el pago pulsando en &lsquo;Pagar&rsquo;</strong>. Para culminar el proceso, y por motivos de seguridad, desde la entidad bancaria de la tarjeta le enviar&aacute;n un<strong> c&oacute;digo al n&uacute;mero de tel&eacute;fono</strong> que tenga registrado con su banco. Tendr&aacute; que introducir ese c&oacute;digo para validar la operaci&oacute;n y finalizar el pago.</p>
<p>Una vez completado el pago le aparecer&aacute; un mensaje indic&aacute;ndole que puede <strong>domiciliar su pago</strong> para que se lo cobren autom&aacute;ticamente. Puede dar en &lsquo;Aceptar&rsquo; si desea proceder as&iacute; o &lsquo;Cancelar&rsquo; si prefiere seguir pagando a su ritmo.</p>
<p>A continuaci&oacute;n ya podr&aacute; ir de nuevo a &lsquo;Consultar Recibo&rsquo;, donde aparecer&aacute; el recibo con el <strong>estado &lsquo;Pagado&rsquo;</strong>.&nbsp; Recuerda, no obstante, que todo <strong>el proceso culminar&aacute; 24 horas despu&eacute;s del pago</strong>, momento en el que aparecer&aacute; el movimiento en tu cuenta y en el &lsquo;Historial de pagos&rsquo; al que puedes acceder desde la web de CFE. De todos modos, en el correo electr&oacute;nico que facilitaste al registrarte te llegar&aacute; un comprobante de pago.</p>