<p><img class="aligncenter wp-image-90 size-full lazyloaded" style="display: block; margin-left: auto; margin-right: auto;" src="https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz.jpg" sizes="(max-width: 972px) 100vw, 972px" srcset="https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz.jpg 972w, https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz-300x178.jpg 300w, https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz-768x455.jpg 768w" alt="Consultar recibo de luz CFE - Lectura y descarga en l&iacute;nea 1" width="367" height="217" data-src="https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz.jpg" data-srcset="https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz.jpg 972w, https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz-300x178.jpg 300w, https://colconectada.mx/wp-content/uploads/2019/08/cfe-luz-768x455.jpg 768w" data-sizes="(max-width: 972px) 100vw, 972px"></p>
<p>Algunos datos son dif&iacute;ciles de entender, por ello, conoce las caracter&iacute;sticas actuales de los recibo de luz. Est&aacute;n enumerados por orden de secuencia.</p>
<ul>
<li><strong>Datos:</strong>&nbsp;Son tu nombre completo y direcci&oacute;n de domicilio registrado del cliente.</li>
<li><strong>N&uacute;mero de servicio:</strong>&nbsp;Es el que la compa&ntilde;&iacute;a le asigna a cada usuario para identificarlo.</li>
<li><strong>N&uacute;mero del medidor:</strong>&nbsp;Es el siguiente dato ubicado fuera de la vivienda o negocio.</li>
<li><strong>Lectura anterior:</strong>&nbsp;Se trata del registro m&aacute;s importante que debes identificar, pues, es la cantidad de electricidad que has consumido durante el periodo anterior. Se mide en kilowatts/hora.</li>
<li><strong>Lectura actual</strong>: Corresponde al registro de consumo de electricidad que marca el medidor al presente.</li>
<li><strong>El multiplicador:</strong>&nbsp;Es la resta las lecturas multiplicado por uno, tambi&eacute;n es uno de los datos que debes tener en cuenta a la hora de revisar la factura.</li>
<li><strong>Consumo:</strong>&nbsp;Es la cantidad de energ&iacute;a utilizada durante un bimestre.</li>
<li><strong>Lapso de consumo:</strong>&nbsp;La fecha en que comienza y culmina el periodo de servicio que est&aacute;s cancelando. Es diferente a la fecha de suspensi&oacute;n por retrasos de pago de luz.</li>
<li><strong>N&uacute;mero de d&iacute;as</strong>: La cantidad que aparece es el n&uacute;mero de d&iacute;as a cancelar.</li>
<li><strong>Promedio diario:</strong>&nbsp;Es la cantidad aproximada de electricidad consumida por d&iacute;a.</li>
<li><strong>Historial de consumo:</strong>&nbsp;Muestra la cantidad de consumo de energ&iacute;a durante los &uacute;ltimos 2 a&ntilde;os.</li>
<li><strong>Costo de producci&oacute;n:</strong>&nbsp;El precio real del consumo de electricidad en un bimestre.</li>
<li><strong>Cuadro de notificaciones:</strong>&nbsp;Es informaci&oacute;n y anuncios actualizados para el cliente.</li>
<li><strong>N&uacute;mero de servicio</strong>: Trata de un serial de 12 n&uacute;meros de identificaci&oacute;n del usuario por la CFE.</li>
<li><strong>Total a pagar:</strong>&nbsp;Es la cantidad exacta que debes cancelar en ese recibo. Inmediatamente sigue la fecha l&iacute;mite de pago del recibo de luz CFE.</li>
<li><strong>Apartado de consumo:</strong>&nbsp;Indica cu&aacute;nto has considerado que vas a utilizar en energ&iacute;a el&eacute;ctrica. Seguidamente, la tarifa que es el monto seg&uacute;n el c&aacute;lculo de energ&iacute;a consumida. Var&iacute;a de acuerdo a cada estado de M&eacute;xico.</li>
<li><strong>Apartado de hilos:</strong>&nbsp;Es la cantidad de energ&iacute;a solicitada por el usuario.</li>
<li><strong>Referencia intermedia:</strong>&nbsp;Aparecer&aacute; un monto considerable si el cliente sobrepasa el l&iacute;mite de consumo, est&aacute; sujeta a una tarifa de alto consumo.</li>
</ul>