<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/horarios-de-atencion-cfe.jpg" alt="" width="359" height="202"></p>
<p>Si eres cliente del servicio el&eacute;ctrico de M&eacute;xico, a buen seguro que&nbsp;<strong>te interesa conocer cu&aacute;les son los horarios de CFE</strong>. Es un dato imprescindible para saber en qu&eacute; momentos podemos realizar tr&aacute;mites o consultas ante la Comisi&oacute;n Federal de Electricidad.</p>
<p>Como podr&aacute;s comprobar en este art&iacute;culo, hay <strong>Servicios de Atenci&oacute;n al Cliente</strong> que est&aacute;n disponibles las 24 horas del d&iacute;a. Sin embargo, debido a la disparidad de criterios, existe cierta confusi&oacute;n entre los usuarios acerca de los horarios de las sucursales y oficinas de la CFE.</p>
<p>A lo largo de este art&iacute;culo vamos a intentar aclarar las dudas, sobre todo para aquellos usuarios que a&uacute;n no pagan el recibo de la luz en l&iacute;nea y prefieren seguir acudiendo a las sucursales de CFE.</p>
<p>&iquest;Cu&aacute;l es el horario de atenci&oacute;n de CFE para el p&uacute;blico?</p>
<p>El horario de atenci&oacute;n de CFE depender&aacute; en su caso de la v&iacute;a de comunicaci&oacute;n que prefieras para realizar el tr&aacute;mite o cumplir con una solicitud o duda. Como es l&oacute;gico, la empresa <strong>dispone de diferentes medios para comunicarse con los usuarios</strong> y cada uno de ellos tiene unas reglas que debes tener en cuenta.</p>
<p>En concreto dispones de las siguientes formas de contacto:</p>
<ul>
<li>Tel&eacute;fono</li>
<li>Correo electr&oacute;nico</li>
<li>Twitter</li>
<li>Sistema de Reporte de Fallas</li>
<li>Sucursales de CFE y oficinas</li>
</ul>
<p>Horarios de atenci&oacute;n telef&oacute;nica de CFE</p>
<p><strong>El horario de servicio de atenci&oacute;n telef&oacute;nica de CFE es de 24 horas</strong>. Es decir, en cualquier momento del d&iacute;a o de la noche podr&aacute;s comunicarte con la compa&ntilde;&iacute;a para realizar tus consultas o tr&aacute;mites. Recuerda, en todo caso, que hay horas en el d&iacute;a que el tel&eacute;fono de atenci&oacute;n recibe una alta demanda de llamadas entrantes, lo que provoca tiempos de espera elevados y en algunas ocasiones incluso colapso.</p>
<p>Los n&uacute;meros de tel&eacute;fono de la CFE son el <strong>071</strong> y el <strong>01 800 888 2338</strong>. Hay usuarios que se quejan de que no pueden llamar desde su celular al 071, por lo que anotamos tambi&eacute;n el tel&eacute;fono 01800 para usarlo en caso necesario.</p>
<p>Ambos tel&eacute;fonos funcionan del mismo modo. Cuando llamemos nos responder&aacute; una locuci&oacute;n indicando las opciones disponibles. Basta con pulsar el &lsquo;<strong>1</strong>&lsquo; para que se establezca el contacto con un operador que ser&aacute; el encargado de atender nuestra consulta.</p>
<p>Horario de atenci&oacute;n en l&iacute;nea</p>
<p>Cada vez m&aacute;s usuarios evitan las habituales esperas en los tel&eacute;fonos de atenci&oacute;n de CFE y apuestan por comunicarse con la empresa suministradora de energ&iacute;a a trav&eacute;s de los canales en l&iacute;nea establecidos.</p>
<p>Aqu&iacute; puedes ver todos y sus correspondientes horarios:</p>
<h3>Formulario web CFE (correo electr&oacute;nico):</h3>
<p>Puedes ponerte en contacto con CFE <strong>las 24 horas del d&iacute;a</strong> a trav&eacute;s del correo electr&oacute;nico rellenando el formulario que se encuentra en su web oficial: <a href="https://app.cfe.mx/Aplicaciones/CCFE/Contactanos/">https://app.cfe.mx/Aplicaciones/CCFE/Contactanos/</a>.</p>
<h3>Redes sociales</h3>
<p>Aunque la CFE est&aacute; presente en las redes sociales m&aacute;s destacadas (Facebook, Instagram, Twitter) con sus perfiles corporativos, la atenci&oacute;n a los usuarios se realiza a trav&eacute;s del perfil de Twitter de CFE Contigo las 24 horas del d&iacute;a. Para ello debes tener a mano tus datos de contrato y enviar un mensaje privado desde el perfil de twitter: <a href="https://twitter.com/CFE_Contigo">Perfil de twitter CFE</a></p>
<h3>Horario para Reporte de fallas</h3>
<p>En el caso de que se necesite comunicar un reporte por falla en el suministro el&eacute;ctrico, ya sea un corte de luz u otros problemas, existe un formulario en l&iacute;nea espec&iacute;fico abierto las 24 horas del d&iacute;a: <a href="https://app.cfe.mx/Aplicaciones/CCFE/SELCasa/Solicitudes/AvisoDeFalla.aspx">https://app.cfe.mx/Aplicaciones/CCFE/SELCasa/Solicitudes/AvisoDeFalla.aspx</a></p>
<p>Horario de sucursales de CFE</p>
<p>El horario de las oficinas de CFE depende en gran medida del Estado en el que se encuentren, puesto que no existe unanimidad de criterio. Incluso dentro de un mismo Estado pueden producirse diferencias entre los horarios de apertura de unas y otras sucursales.</p>
<p>Lo habitual es que el horario sea de 8.00 a 17.00 horas, pero como decimos hay muchas variantes.</p>
<h3>&iquest;La CFE trabaja los s&aacute;bados?</h3>
<p>Lo mismo ocurre con los fines de semana, puesto que hay oficinas que s&iacute; abren los s&aacute;bados de 9.00 a 14.00 horas, pero la mayor&iacute;a de ellas solo permanecen abiertas de lunes a viernes. Ante la pregunta <em>&ldquo;&iquest;qu&eacute; d&iacute;as trabajan los de CFE?&rdquo;</em> que nos hacen muchos usuarios, lamentamos decir que la respuesta es un <em>&ldquo;depende&rdquo;</em>.</p>
<p>No obstante, aqu&iacute; recogemos los horarios m&aacute;s habituales de las oficinas en funci&oacute;n de cada Estado:</p>
<h3>Horas de trabajo CFE en Aguascalientes</h3>
<ul>
<li>De lunes a viernes desde las 08:00 de la ma&ntilde;ana hasta las 15:30 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Baja California</h3>
<ul>
<li>Los horarios de la CFE en Mexicali tienen diferencias dependiendo de la zona. En general, las puedes encontrar abiertas entre las 08:00 am hasta las 17:00 y los s&aacute;bados hasta las 16:00 horas.</li>
</ul>
<h3>Horario de trabajo en Baja California Sur</h3>
<ul>
<li>En Baja California sur el horario de servicio es de lunes a viernes de 08:00 am hasta las 14:30 horas.</li>
</ul>
<h3>Horarios CFE en Campeche</h3>
<ul>
<li>De lunes a viernes de 07:00 a 17:00 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Chiapas</h3>
<ul>
<li>En Chiapas el horario es de 08:00 a 22:30 horas.</li>
</ul>
<h3>Horarios CFE en Chihuahua</h3>
<ul>
<li>Las horas de apertura en el Estado de Chihuahua es de 08:00 a 17:00 horas de la tarde.</li>
</ul>
<h3>Horario CFE en Ciudad de M&eacute;xico</h3>
<ul>
<li>En Ciudad de M&eacute;xico, en l&iacute;neas generales, los horarios de atenci&oacute;n son de lunes a viernes de 08:00 am a 17:00 horas de la tarde.</li>
</ul>
<h3>Horas de trabajo CFE en Coahuila</h3>
<ul>
<li>De 08:00 am a 15:00 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Colima</h3>
<ul>
<li>De 08:00 am a 14:00 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Durango</h3>
<ul>
<li>De lunes a viernes de 08:00 am a 15:30 horas de la tarde.</li>
</ul>
<h3>Horas de trabajo CFE en Guanajuato</h3>
<ul>
<li>Los horarios en Guanajuato son de lunes a vienes de 08:00 a 15:30 horas.</li>
</ul>
<h3>Horarios CFE en Guerrero</h3>
<ul>
<li>De 08:00 am a 15:00 horas de la tarde.</li>
</ul>
<h3>Horas de trabajo CFE en Hidalgo</h3>
<ul>
<li>De 08:00 am a 14:30 horas de la tarde.</li>
</ul>
<h3>Horario CFE en Jalisco</h3>
<ul>
<li>De 08:00 am a 15:00 horas de la tarde.</li>
</ul>
<h3>Horas de trabajo CFE en M&eacute;xico</h3>
<ul>
<li>El Estado de M&eacute;xico cuenta con muchas oficinas y tambi&eacute;n existen variaciones entre unas y otras. El horario m&aacute;s com&uacute;n es entre las 08:00 a 15:00 horas y otras hasta las 17:00 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Michoac&aacute;n</h3>
<ul>
<li>De 08:00 am a 19:00 horas.</li>
</ul>
<h3>Horarios CFE en Morelos</h3>
<ul>
<li>De 08:00 am a 15:00 horas de la tarde.</li>
</ul>
<h3>Horario de atenci&oacute;n en Nayarit</h3>
<ul>
<li>De 08:00 am a 15:00 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Nuevo Le&oacute;n</h3>
<ul>
<li>De 08:00 am a 15:00 horas de la tarde, excepto la oficina de Garc&iacute;a que trabaja las 24 horas.</li>
</ul>
<h3>Horas de trabajo CFE en Oaxaca</h3>
<ul>
<li>De 08:00 am a 14:30 horas de la tarde.</li>
</ul>
<h3>Horario de atenci&oacute;n CFE en Puebla</h3>
<ul>
<li>De 08:00 am a 15:00 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Quer&eacute;taro</h3>
<ul>
<li>De 08:00 am a 15:30 horas de la tarde.</li>
</ul>
<h3>Horarios de servicio CFE en Quintana Roo</h3>
<ul>
<li>De 08:00 am a 15:30 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en San Luis Potos&iacute;</h3>
<ul>
<li>De 08:00 am a 14:30 horas de la tarde.</li>
</ul>
<h3>Horarios de atenci&oacute;n CFE en Sinaloa</h3>
<ul>
<li>De 08:00 am a 14:30 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Sonora</h3>
<ul>
<li>De lunes a viernes de 08:00 am a 19:30 horas de la tarde.</li>
</ul>
<h3>Horario CFE en Tabasco</h3>
<ul>
<li>De 08:00 am a 17:00 horas de la tarde.</li>
</ul>
<h3>Horario de atenci&oacute;n CFE en Veracruz</h3>
<ul>
<li>De 08:00 am a 15:30 horas de la tarde.</li>
</ul>
<h3>Horarios CFE en Yucat&aacute;n</h3>
<ul>
<li>De 07:00 de la ma&ntilde;ana hasta las 13:30 horas de la tarde.</li>
</ul>
<h3>Horario de servicio CFE en Zacatecas</h3>
<ul>
<li>De lunes a viernes de 08:00 am a 15:00 horas de la tarde.</li>
</ul>
<p>Te recomendamos que si tienes alguna duda sobre el horario de tu oficina m&aacute;s cercana, te pongas en contacto con el 071 para consultar la informaci&oacute;n espec&iacute;fica.</p>
<p>Consejo para una adecuada atenci&oacute;n del personal</p>
<p>Antes de ponerte en contacto con la CFE, resulta especialmente importante que tengas a mano toda la informaci&oacute;n sobre el contrato de la luz que mantienes con la compa&ntilde;&iacute;a. Por todas las v&iacute;as de contacto, los operadores te solicitar&aacute;n los datos personales del titular del contrato y el n&uacute;mero de servicio, que puedes encontrar en cualquiera de tus recibos de la luz. Si es necesario, puedes imprimir el recibo en l&iacute;nea para disponer de todos los datos antes de realizar la llamada o consulta.</p>