<p>Para <strong>imprimir tu recibo de luz CFE en l&iacute;nea </strong>se ha dispuesto de una sencilla aplicaci&oacute;n en la web oficial de la CFE.&nbsp;</p>
<p>Lo primero que te recomendamos es <strong>tener a mano alguno de los &uacute;ltimos recibos </strong>que hayas pagado para copiar algunos de los datos que aparecen en &eacute;l, sobre todo el n&uacute;mero de servicio. Con el recibo cerca ya puedes acceder a la <a href="https://app.cfe.mx/Aplicaciones/CCFE/SolicitudesCFE/Solicitudes/ConsultaTuReciboLuzGmx.aspx">WEB Oficial de CFE</a> y seguir estos 5 pasos:</p>
<h3>Paso 1: Introducir el nombre del titular del contrato de luz con CFE</h3>
<p>Es muy importante que el nombre sea <strong>exacto al que aparece en el contrato</strong>. Si tienes dudas, lo mejor es que lo copies literalmente de un recibo anterior.</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/1-nombre-del-titular-de-servicio.jpg.webp" width="364" height="225"></figure>
</div>
<h3>Paso 2: Completar el n&uacute;mero de servicio</h3>
<p>En este paso se trata de <strong>buscar el recibo de luz por n&uacute;mero de contrato</strong>, tambi&eacute;n conocido como n&uacute;mero de servicio. Introducimos el c&oacute;digo, que tiene 12 o 27 d&iacute;gitos, y que sirve para identificar el contrato exacto. Tambi&eacute;n lo puedes encontrar en un recibo anterior.</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/2-numero-de-servicio-cfe.jpg.webp" width="364" height="230"></figure>
</div>
<h3>Paso 3: Facilita tus datos de contacto</h3>
<p>En el paso 3 tendremos que introducir el <strong>Lada</strong> y <strong>Tel&eacute;fono fijo</strong> (en realidad, si no tienes, puedes rellenarlo con ceros), y el <strong>correo electr&oacute;nico</strong>. Ambos son campos obligatorios. Sin embargo, no es necesario incluir el tel&eacute;fono m&oacute;vil. Una vez introducidos estos datos escribe las letras del Captcha que aparezcan en pantalla y pulsa en &lsquo;Continuar&rsquo;.</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/3-telefono-y-correo.jpg.webp" width="356" height="222"></figure>
</div>
<h3>Paso 4: Descargar recibo de luz CFE gratis en PDF</h3>
<p>Si has seguido los pasos correctamente, ahora estar&aacute;s ya en la pantalla en la que aparecen listados tus &uacute;ltimas facturas. Para <strong>bajar el recibo de luz</strong> que te interesa tan solo tienes que pulsar o clicar sobre el icono de documento PDF, tal y como te mostramos en la imagen.</p>
<p>Vale mencionar que la plataforma <strong>muestra los recibos correspondientes a los &uacute;ltimos ocho meses</strong>. Por lo que solo ser&aacute; posible elegir entre los que aparecen en pantalla.</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/4-descargar-recibo-de-luz-cfe.jpg.webp" width="360" height="217"></figure>
</div>
<h3>Paso 5: Imprime tu recibo&nbsp;</h3>
<p>Ahora ya tienes que estar viendo el recibo en tu pantalla. Puedes proceder a imprimirlo en tu impresora.</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2021/09/5-imprimir-recibo-cfe.jpg.webp" width="362" height="224"></figure>
</div>
<p>Tras conocer c&oacute;mo podemos imprimir el recibo de la luz en l&iacute;nea, respondemos a continuaci&oacute;n a algunas de las dudas m&aacute;s habituales que se plantean los usuarios.</p>
<div>
<p><em><strong>Distingue las partes de tu recibo de luz</strong></em></p>
<p>&iquest;Sabes leer las partes que contiene tu recibo de luz? Te lo ponemos m&aacute;s f&aacute;cil, siguiendo nuestra Gu&iacute;a Informativa sobre &lsquo;C&oacute;mo leer el recibo de luz&rsquo;. Para que nada se te escape.</p>
</div>