<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/tarifa-de-verano-luz-cfe-mexico-768x432.jpg.webp" alt="" width="345" height="194"></p>
<p>La Comisi&oacute;n Federal de Electricidad (CFE) en M&eacute;xico ofrece un apoyo a sus usuarios en forma de subsidio y tarifa de verano, con el objetivo de reducir el gasto en electricidad durante los meses de mayor consumo debido a las altas temperaturas. Este beneficio se aplica en diversas ciudades y estados del pa&iacute;s, y aqu&iacute; te explicamos c&oacute;mo funciona y en qu&eacute; lugares se otorga.</p>
<h2>&iquest;Qu&eacute; es el Subsidio de Verano de CFE y cu&aacute;ndo empieza?</h2>
<p>El subsidio de verano de la CFE es un<strong> apoyo otorgado por el gobierno federal para contrarrestar los efectos inflacionarios en el costo de la electricidad</strong>, especialmente en las regiones donde las temperaturas promedio superan los 30 grados cent&iacute;grados.</p>
<p>Este subsidio <strong>se aplica durante seis meses,</strong> comenzando generalmente entre el 1 de mayo y culminando el 31 de octubre, si bien en algunos Estados donde la temperatura empieza a subir antes con intensidad entra en vigor en el mes de marzo para verse reflejado en el recibo de luz de abril.</p>
<p>Adem&aacute;s del subsidio, la CFE implementa la Tarifa de Verano, que consiste en un descuento en el costo de la electricidad para aquellos usuarios de bajo consumo que habitan en las zonas de altas temperaturas. La aplicaci&oacute;n de este apoyo se lleva a cabo en los siguientes Estados de M&eacute;xico:</p>
<ul>
<li>Baja California</li>
<li>Campeche</li>
<li>Chiapas</li>
<li>Chihuahua</li>
<li>Coahuila</li>
<li>Colima</li>
<li>Guerrero</li>
<li>Hidalgo</li>
<li>Michoac&aacute;n</li>
<li>Morelos</li>
<li>Nayarit</li>
<li>Nuevo Le&oacute;n</li>
<li>Oaxaca</li>
<li>San Luis Potos&iacute;</li>
<li>Sinaloa</li>
<li>Sonora</li>
<li>Tabasco</li>
<li>Tamaulipas</li>
<li>Veracruz</li>
<li>Yucat&aacute;n</li>
</ul>
<h2>La tarifa de verano especial en algunos Estados</h2>
<p>La pol&iacute;tica de subsidios de verano de CFE para las tarifas de luz aplica de manera especial para determinados Estados, que por sus peculiaridades climatol&oacute;gicas requieren un tratamiento espec&iacute;fico.</p>
<h3>Subsidio de verano en Sonora</h3>
<p>En Sonora, la aplicaci&oacute;n del subsidio de verano se realiza de la siguiente manera:</p>
<ul>
<li>Tarifa 1F: la aportaci&oacute;n gubernamental federal aumenta de 200 kWh a 2,500 kWh mensuales, y de 400 kWh a 5,000 kWh bimestrales.</li>
<li>Tarifa 1E: la aportaci&oacute;n gubernamental federal incrementa de 200 a 900 kWh mensuales y de 400 a 1,800 kWh bimestrales.</li>
<li>Tarifa 1D: la aportaci&oacute;n gubernamental se eleva de 200 kWh a 600 kWh mensuales y de 400 kWh a 1,200 kWh bimestrales.</li>
</ul>
<h3>Subsidio de verano en Baja California</h3>
<p>En Baja California, el subsidio de verano benefici&oacute; a 400,000 familias en 2022. En Mexicali, por ejemplo, la tarifa dom&eacute;stica 1F se aplica a 400,000 usuarios dom&eacute;sticos, con un precio de 1.52 pesos por kilowatt hora, y con el subsidio se reduce en un 30% menos de la facturaci&oacute;n mensual.</p>
<p>Este apoyo gubernamental se refleja en los recibos de energ&iacute;a el&eacute;ctrica de la CFE durante la primera quincena de mayo. Es importante mencionar que este subsidio se ha venido aplicando desde hace 19 a&ntilde;os en colaboraci&oacute;n entre el gobierno de Baja California, la Secretar&iacute;a de Hacienda y la CFE, como respuesta al incremento en el consumo de energ&iacute;a el&eacute;ctrica en usuarios dom&eacute;sticos de hasta 2,500 kWh por mes debido a las altas temperaturas en la regi&oacute;n.</p>
<h2>Descuentos en la Tarifa DAC</h2>
<p>Cabe mencionar que, adem&aacute;s del subsidio y la tarifa de verano, la CFE tambi&eacute;n ofrece descuentos en la <strong>Tarifa de Alto Consumo (DAC)</strong>, que disminuir&aacute; un 11.5% a tasa anual. La tarifa DAC se aplica a los consumidores que han superado las tarifas b&aacute;sicas e intermedias establecidas por la CFE y no cuenta con subsidios gubernamentales.</p>
<p>Todos estos descuentos y subsidios entran en vigor en el mes de marzo, y se espera que los recibos bimestrales de abril reflejen una disminuci&oacute;n en el costo de la electricidad para los usuarios beneficiados. <strong>Es esencial que los ciudadanos est&eacute;n al tanto de estas medidas y verifiquen que se apliquen correctamente en sus facturas de energ&iacute;a el&eacute;ctrica</strong>.</p>
<h2>&iquest;Qu&eacute; se requiere para obtener descuentos por calor de CFE?</h2>
<p>La Comisi&oacute;n Federal de Electricidad (CFE) ofrece descuentos por calor en hogares que no son considerados como de alto consumo de energ&iacute;a el&eacute;ctrica. Sin embargo, <strong>este beneficio no puede ser solicitado directamente a la CFE, ya que es un subsidio que se aplica autom&aacute;ticamente en las entidades donde las temperaturas superan los 30 grados cent&iacute;grados</strong>.</p>
<p>Para ser considerado para este subsidio, es necesario seguir una serie de consejos:</p>
<ul>
<li>Cuidar el consumo de energ&iacute;a el&eacute;ctrica, asegur&aacute;ndose de que no sobrepase los l&iacute;mites establecidos en la localidad.</li>
<li>Adem&aacute;s, se recomienda no colocar el refrigerador cerca de la estufa u otras fuentes de calor.</li>
<li>Dejar enfriar los alimentos antes de meterlos en el refrigerador.</li>
<li>Llenar la lavadora a su m&aacute;xima capacidad.</li>
<li>Utilizar la secadora de ropa solo cuando las condiciones no permitan secar afuera</li>
<li>Desenchufar los electrodom&eacute;sticos cuando no se est&eacute;n utilizando.</li>
</ul>
<p>En resumen podemos incidir en que el subsidio y la tarifa de verano de la CFE representan un apoyo significativo para las familias mexicanas en zonas de altas temperaturas, aliviando el impacto econ&oacute;mico del mayor consumo de energ&iacute;a el&eacute;ctrica en los hogares durante los meses de mayor demanda.</p>