<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2022/12/que-pasa-si-no-se-paga-a-tiempo-la-luz.jpg" alt="" width="356" height="201"></p>
<p>Si no pagas la luz que consumiste de la Comisi&oacute;n Federal de Electricidad (CFE), es posible que te enfrentes a consecuencias graves. En primer lugar, CFE puede interrumpir el suministro de energ&iacute;a el&eacute;ctrica a tu domicilio, lo que significa que&nbsp;<strong>no tendr&aacute;s acceso a la energ&iacute;a el&eacute;ctrica hasta que pagues tu adeudo</strong>.</p>
<p>Adem&aacute;s, CFE puede iniciar un <strong>proceso de cobranza judicial</strong> para exigirte el pago de tu adeudo. Esto significa que, si no pagas tu adeudo de manera voluntaria, puedes enfrentar consecuencias legales graves, como embargos de bienes o incluso la detenci&oacute;n.</p>
<h2>Consecuencias de no pagar tu recibo de luz a CFE</h2>
<p>Si no se paga la luz a la CFE en tiempo y forma, pueden ocurrir varias consecuencias. Algunas de ellas son:</p>
<ol>
<li><strong>Corte de suministro: </strong>Si el consumidor no paga la factura de la luz, la CFE puede cortar el suministro de energ&iacute;a el&eacute;ctrica.</li>
<li><strong>Cobro de intereses:</strong> La CFE puede cobrar intereses por la falta de pago de la factura de la luz.</li>
<li><strong>Penalizaciones:</strong> La CFE puede aplicar penalizaciones por la falta de pago de la factura de la luz e incluso si acumulas varios recibos sin pagar puede reportarlos al Bur&oacute; de Cr&eacute;dito.</li>
<li><strong>Problemas con el historial crediticio:</strong> La falta de pago de la factura de la luz puede afectar negativamente el historial crediticio del consumidor.</li>
</ol>
<p>Debes saber que, aunque no hayas recibido una notificaci&oacute;n de CFE sobre tu adeudo, es posible que hayas adquirido una deuda sin saberlo. Por ejemplo, si cambiaste de domicilio y no notificaste a CFE, es posible que hayas adquirido una deuda por consumo de energ&iacute;a el&eacute;ctrica en tu antiguo domicilio. Por ello, es importante que consultes regularmente tu adeudo con CFE y tomes medidas para solucionarlo de manera oportuna.</p>
<h2>&iquest;C&oacute;mo pagar para evitar que me corten la luz?</h2>
<p>Como hemos visto, la falta de pago de la factura de la luz puede tener consecuencias graves para el consumidor, por lo que se recomienda siempre mantener al d&iacute;a el pago de &eacute;sta y cualquier otra factura. Si existen dificultades para hacer el pago, <strong>se recomienda contactar a la CFE para discutir opciones de pago y evitar problemas mayores</strong>.</p>
<p>Si prefieres resolverlo por la v&iacute;a m&aacute;s r&aacute;pida, sin necesidad de firmas convenios con CFE, existen varias formas de pagar el recibo de luz a la Comisi&oacute;n Federal de Electricidad (CFE). Algunas de ellas son:</p>
<ol>
<li><strong>Pago en l&iacute;nea</strong>: La CFE ofrece la opci&oacute;n de pagar el recibo de luz a trav&eacute;s de su p&aacute;gina web. Se puede realizar el pago con tarjeta de cr&eacute;dito o d&eacute;bito.</li>
<li><strong>Pago en tiendas o establecimientos autorizados:</strong> La CFE tiene acuerdos con diferentes tiendas y establecimientos autorizados para que los consumidores puedan realizar el pago de su recibo de luz. Algunos ejemplos son Oxxo, 7-Eleven y Farmacias del Ahorro.</li>
<li><strong>Pago en bancos:</strong> Muchos bancos ofrecen la opci&oacute;n de pagar el recibo de luz a trav&eacute;s de sus canales de atenci&oacute;n, como cajeros autom&aacute;ticos o ventanillas.</li>
<li><strong>Pago en la oficina de la CFE:</strong> Tambi&eacute;n es posible realizar el pago del recibo de luz en la oficina de la CFE m&aacute;s cercana.</li>
</ol>
<p>Ten en cuenta que algunas formas de pago pueden tener cargos adicionales o comisiones, por lo que es recomendable verificar esto antes de realizar el pago.</p>
<h2>&iquest;Cu&aacute;nto cobra CFE por no pagar a tiempo?</h2>
<p>La Comisi&oacute;n Federal de Electricidad (CFE) puede cobrar intereses y penalizaciones por la falta de pago a tiempo de la factura de la luz. <strong>El monto de estos cobros depender&aacute; de la cantidad adeudada y del tiempo transcurrido</strong> desde la fecha de vencimiento de la factura.</p>
<p>La CFE establece una <strong>tasa de inter&eacute;s moratorio</strong> para el cobro de intereses por falta de pago a tiempo. Esta tasa est&aacute; sujeta a cambios y se publica en la p&aacute;gina web de la CFE. En el caso de las penalizaciones, el monto depender&aacute; de la cantidad adeudada y del tiempo transcurrido desde la fecha de vencimiento de la factura.</p>
<p>Adem&aacute;s, si ya te han cortado la luz, debes tener en cuenta el costo por reconexi&oacute;n de la luz. En este sentido, y de acuerdo con las tarifas de la Comisi&oacute;n Federal de Electricidad (CFE), <strong>tendr&aacute;s que pagar 58 pesos mensuales y 80 pesos bimestrales por hilo</strong>. Pero ojo, si tu hogar se encuentra en la zona fronteriza del pa&iacute;s, la tarifa se reduce a 55 pesos.</p>
<p>Ahora bien, si tu contrato contempla 2 o m&aacute;s hilos, la cosa cambia. En este caso, los costos se elevan a<strong> 91 pesos en el resto del pa&iacute;s y 87 pesos en la zona fronteriza</strong>. As&iacute; que ya sabes, si necesitas reconectar el suministro, no te olvides de tener en cuenta estos costos adicionales.</p>
<h2>&iquest;Cu&aacute;ntos recibos de luz se pueden deber a CFE?</h2>
<p>No hay un l&iacute;mite espec&iacute;fico en cuanto al n&uacute;mero de recibos de luz que se pueden deber a la Comisi&oacute;n Federal de Electricidad (CFE). Sin embargo, es importante tener en cuenta que la falta de pago de la factura de la luz puede tener consecuencias graves para el consumidor, como el corte del suministro de energ&iacute;a el&eacute;ctrica, el cobro de intereses y penalizaciones, y problemas con el historial crediticio. Por lo tanto, es recomendable mantener al d&iacute;a el pago de la factura de la luz y cualquier otra factura para evitar problemas mayores.</p>
<p>Si existen dificultades para hacer el pago de la factura de la luz, es recomendable contactar a la CFE para discutir opciones de pago y evitar acumular varios recibos de luz en deuda. La CFE ofrece diferentes opciones de pago y planes de pago a consumidores que enfrenten dificultades para hacer el pago de su factura.</p>
<h2>&iquest;Cu&aacute;nto tiempo tiene que pasar para que te corten la luz?</h2>
<p>La Comisi&oacute;n Federal de Electricidad (CFE) siempre env&iacute;a un aviso antes de cortar el suministro de energ&iacute;a el&eacute;ctrica. Los consumidores tienen <strong>un plazo de 20 d&iacute;as naturales para pagar la factura de la luz</strong> una vez que ha sido emitida. Si transcurrido este tiempo no se ha realizado el pago, la CFE enviar&aacute; una notificaci&oacute;n de aviso por impago de alguna de las siguientes maneras:</p>
<ul>
<li>Un mensaje de recordatorio de pago de la factura pendiente.</li>
<li>Una notificaci&oacute;n por fax o correo certificado.</li>
<li>Una advertencia de finalizaci&oacute;n del contrato con al menos 6 d&iacute;as h&aacute;biles de antelaci&oacute;n.</li>
<li>Una comunicaci&oacute;n informando al consumidor de la posibilidad de solicitar una pr&oacute;rroga o fraccionamiento del pago.</li>
</ul>
<p>Seg&uacute;n lo estipulado por la normativa vigente, se establece un plazo l&iacute;mite para la realizaci&oacute;n del corte de suministro el&eacute;ctrico, el cual ser&aacute; de <strong>dos meses contados a partir del momento en que venza el plazo de pago </strong>para aquellos usuarios cuya potencia contratada sea igual o inferior a 10 kW. No obstante, se ampl&iacute;a este plazo a <strong>cuatro meses para aquellos consumidores vulnerables que se encuentren acogidos al bono social</strong>.</p>
<h2>&iquest;CFE puede cortar la luz a distancia?</h2>
<p>La CFE puede cortar el suministro de energ&iacute;a el&eacute;ctrica de manera remota mediante el uso de dispositivos llamados cortacircuitos, incorporados en el <a href="https://recibodeluzmexico.com.mx/simbolos-medidor-digital-cfe/">nuevo medidor de la luz</a>. Estos dispositivos se instalan en la l&iacute;nea de suministro de energ&iacute;a el&eacute;ctrica y pueden ser activados a distancia por los t&eacute;cnicos de la CFE.</p>
<p>El corte de suministro de energ&iacute;a el&eacute;ctrica por parte de la CFE se realiza generalmente <strong>como medida de &uacute;ltimo recurso</strong> cuando el consumidor no ha cumplido con el pago de la factura de la luz en el plazo establecido. Antes de proceder al corte, la CFE env&iacute;a una notificaci&oacute;n de aviso por impago y ofrece al consumidor la posibilidad de <a href="https://recibodeluzmexico.com.mx/adeudo-cfe/">acordar un plan de pago</a> o solucionar el problema de otra manera.</p>
<h2>&iquest;Qu&eacute; tengo que hacer si ya me han cortado la luz?</h2>
<p>Si ya no has llegado a tiempo de solucionar tu falta de pago y te han cortado el suministro el&eacute;ctrico, deber&aacute;s solicitar una reconexi&oacute;n del servicio de luz a CFE.</p>