<p>Como dec&iacute;amos, la otra forma de acceder a tus recibos de luz para descargarlos y, en su caso, imprimirlos es a trav&eacute;s de la plataforma &lsquo;Mi Espacio CFE&rsquo;, que es la puerta de entrada principal para los tr&aacute;mites en l&iacute;nea de clientes de la compa&ntilde;&iacute;a el&eacute;ctrica de M&eacute;xico.</p>
<p>Si ya eres un usuario registrado en la p&aacute;gina web de la Comisi&oacute;n Federal de Electricidad (CFE), obtener e imprimir tu recibo de luz es un proceso r&aacute;pido y sencillo. A continuaci&oacute;n, te explicamos los pasos a seguir:</p>
<ol>
<li><strong>Accede al sitio web oficial de la CFE</strong>: Para comenzar, visita el <a href="https://app.cfe.mx/Aplicaciones/CCFE/MiEspacio/Login.aspx">portal en l&iacute;nea de la CFE</a> (se abrir&aacute; en una nueva ventana).</li>
<li><strong>Inicia sesi&oacute;n con tus credenciales</strong>: Una vez en la p&aacute;gina principal, introduce tu nombre de usuario y contrase&ntilde;a en los campos correspondientes para ingresar a tu cuenta personal. Si es la primera vez que accedes y a&uacute;n no dispones de estos datos deber&aacute;s clicar en &lsquo;Reg&iacute;strate&rsquo; y seguir los pasos que se indican.</li>
<li><strong>Dir&iacute;gete a la secci&oacute;n de consulta de recibos:</strong> Una vez hayas iniciado sesi&oacute;n, busca la opci&oacute;n &ldquo;Consultar tu recibo&rdquo; en el men&uacute; principal o en tu &aacute;rea personal. Al hacer clic en esta opci&oacute;n, acceder&aacute;s al listado de tus recibos de luz.</li>
<li><strong>Descarga e imprime tu recibo de luz:</strong> En el listado de recibos, localiza el que deseas descargar y selecciona la opci&oacute;n correspondiente para obtener el archivo en formato PDF. Una vez descargado, podr&aacute;s abrirlo en tu computadora e imprimirlo seg&uacute;n lo necesites.</li>
</ol>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/pantalla-principal-mi-espacio-cfe-para-descargar-recibo-de-luz.jpg.webp" alt="" width="367" height="323" data-lazyloaded="1" data-placeholder-resp="700x616" data-src="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/pantalla-principal-mi-espacio-cfe-para-descargar-recibo-de-luz.jpg.webp" data-srcset="https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/pantalla-principal-mi-espacio-cfe-para-descargar-recibo-de-luz.jpg.webp 700w, https://recibodeluzmexico.com.mx/wp-content/uploads/2023/03/pantalla-principal-mi-espacio-cfe-para-descargar-recibo-de-luz-227x200.jpg.webp 227w" data-sizes="(max-width: 700px) 100vw, 700px" data-ll-status="loaded"></figure>
</div>
<p>Siguiendo estos sencillos pasos, podr&aacute;s tener acceso a tus recibos de luz de manera r&aacute;pida y eficiente desde la comodidad de tu hogar u oficina, sin necesidad de acudir a una sucursal de la CFE.</p>