<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://recibodeluzmexico.com.mx/wp-content/uploads/2022/03/aometida-electrica-cfe.jpg" alt="" width="366" height="206"></p>
<p>Antes de realizar un&nbsp;<a href="https://recibodeluzmexico.com.mx/contrato-de-luz/">nuevo contrato de luz con CFE</a> debes asegurarte de que el lugar en el que deseas el servicio cuenta con los requisitos t&eacute;cnicos apropiados. Para ello, en este art&iacute;culo te vamos a explicar todo lo que debes saber acerca de c&oacute;mo preparar la acometida el&eacute;ctrica con la instalaci&oacute;n de la mufa.</p>
<p>Recuerda que este paso es imprescindible para que la energ&iacute;a el&eacute;ctrica pueda llegar a tu vivienda sin problemas.</p>
<h2>&iquest;Qu&eacute; es una acometida el&eacute;ctrica?</h2>
<p>Se conoce como <strong>acometida el&eacute;ctrica</strong> la instalaci&oacute;n necesaria que permite conectar la red de distribuci&oacute;n de CFE hasta el punto de suministro, es decir tu vivienda o negocio. Representa, en definitiva, el punto en el que la red de la Comisi&oacute;n Federal de Electricidad&nbsp;conecta su servicio de electricidad para colocar el&nbsp;medidor de luz y es, por lo tanto, el nexo fundamental para ofrecer electricidad a negocios y residencias.</p>
<p>La responsabilidad de la realizaci&oacute;n de los trabajos de instalaci&oacute;n para la acometida de la luz recae en los propietarios de las viviendas o negocios. Lo normal es que estos trabajos se realicen al momento de construir la casa al igual que el resto de instalaciones el&eacute;ctricas de la vivienda, si bien tambi&eacute;n se dan las circunstancias de que hay viviendas que a&uacute;n no contaban con suministro y que no disponen de la infraestructura apropiada.</p>
<h2>Diferencia entre instalaci&oacute;n monof&aacute;sica y bif&aacute;sica</h2>
<p>Lo primero que debes saber es que existen dos tipos de suministro el&eacute;ctrico en funci&oacute;n de las necesidades:</p>
<ul>
<li><strong>Instalaci&oacute;n monof&aacute;sica</strong>: un hilo, a 110 Volts.</li>
<li><strong>Instalaci&oacute;n bif&aacute;sica</strong>: dos hilos, a 220 Volts.</li>
</ul>
<p>En funci&oacute;n de la que se requiera, har&aacute;n falta unos u otros materiales para completar la acometida el&eacute;ctrica.</p>
<blockquote>
<p>La realizaci&oacute;n de la <strong>acometida el&eacute;ctrica</strong> es un requisito imprescindible para conectar el suministro el&eacute;ctrico de CFE a la vivienda o negocio</p>
</blockquote>
<h2>Caracter&iacute;sticas de la acometida el&eacute;ctrica para CFE</h2>
<p>Antes de comprar o encargar el material necesario para realizar la instalaci&oacute;n de la acometida el&eacute;ctrica debes conocer los requisitos indispensables que se hacen necesarios para que el trabajo se pueda desempe&ntilde;ar del modo correcto en tu&nbsp;domicilio:</p>
<ol>
<li>La distancia entre tu instalaci&oacute;n y el poste de luz m&aacute;s cercano no debe superar los 35 metros para las zonas urbanas o 50 metros en medios rurales.</li>
<li>La preparaci&oacute;n debe situarse al l&iacute;mite de la propiedad, ya sea empotrada o sobrepuesta.</li>
<li>La distancia entre el interruptor y el medidor de luz no deber ser mayor a 5 metros.</li>
<li>Evitar que tu acometida cruce por otro terreno o construcci&oacute;n.</li>
<li>La altura de la mufa para recibir la acometida el&eacute;ctrica es de 4,800 mm de distancia.</li>
<li>El interruptor se colocar&aacute; a una distancia no mayor a 5000 mm del medidor de luz.</li>
<li>El conductor del neutro debe conectarse directo a la carga sin pasar por alg&uacute;n medio de protecci&oacute;n (fusible o termomagn&eacute;tico).</li>
<li>Marcar el n&uacute;mero oficial de tu domicilio de manera permanente.</li>
</ol>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2022/03/medidas-oficiales-instalacion-mufa-cfe.jpg.webp" width="362" height="200"></figure>
</div>
<p>Cumplir con estos requisitos permite que la energ&iacute;a el&eacute;ctrica llegue a tu vivienda sin problemas y que despu&eacute;s se pueda cobrar lo consumido en el <a href="https://recibodeluzmexico.com.mx/consultar-recibo/">recibo de luz CFE</a> en funci&oacute;n de la <a href="https://recibodeluzmexico.com.mx/tarifas-cfe/">tarifa de luz</a>&nbsp;que tengas asignada.</p>
<h2>&iquest;C&oacute;mo hacer la instalaci&oacute;n de la acometida el&eacute;ctrica para CFE?</h2>
<p>Para que la luz llegue en condiciones &oacute;ptimas es requisito imprescindible contar con una instalaci&oacute;n adecuada en el exterior de tu domicilio, donde se recibir&aacute; el cable de CFE procedente del poste el&eacute;ctrico y donde, al mismo tiempo, se ubicar&aacute; el medidor.</p>
<p>Los materiales necesarios para realizar la acometida el&eacute;ctrica se pueden dividir en dos: los que debe aportar el cliente o usuario final del servicio y los que incorpora el servicio de CFE. Son los siguientes:</p>
<h3>Materiales instalados por el cliente</h3>
<ol>
<li>Mufa intemperie de 32 mm (1 1&frasl;4&rdquo;) de di&aacute;metro.</li>
<li>Cable de cobre thw calibre 8.367 mm2 (8 awg) desde la mufa hasta el interruptor, el forro del conductor neutro de color blanco y los de las fases diferentes al blanco.</li>
<li>Tubo conduit de fierro galvanizado pared gruesa de 32 mm (1 1/4&rdquo;) de di&aacute;metro y con 3000 mm de longitud.</li>
<li>Base enchufe de 4 terminales (monof&aacute;sico) o 5 terminales (bif&aacute;sico), 100 amperes.</li>
<li>Interruptor termomagn&eacute;tico (preferentemente) o de cartucho fusible de 2 polos, 1 tiro, 250 volts, 30 amperes. A prueba de agua cuando quede a la intemperie.</li>
<li>Reducci&oacute;n de 32 mm (1 1/4&rdquo;) a 12,7 mm (1/2&rdquo;).</li>
<li>Tubo conduit pared delgada de 12,7 mm (1/2&rdquo;) de di&aacute;metro.</li>
<li>Alambre o cable de cobre calibre 8.367 mm2 (8 awg) m&iacute;nimo.</li>
<li>Conector para varilla de tierra.</li>
<li>Varilla de tierra para una resistencia m&aacute;xima de 25 ohms.</li>
</ol>
<h3>Materiales instalados por CFE</h3>
<ol>
<li>Medidor de luz (dependiendo el tipo de servicio):
<ul>
<li>Monof&aacute;sicos: medidor tipo enchufe de 15 amperes, 1 fase, 2 hilos, 120 V.</li>
<li>Bif&aacute;sicos: medidor tipo enchufe de 15 amperes 2 fases, 3 hilos, 120 V.</li>
</ul>
</li>
<li>Sello de pl&aacute;stico.</li>
<li>Aro de acero inoxidable para base de medidor.</li>
</ol>
<p>A veces una imagen vale m&aacute;s que mil palabras pero aqu&iacute; te ofrecemos dos. En las dos siguientes im&aacute;genes puedes ver la ubicaci&oacute;n de los distintos materiales y las caracter&iacute;sticas de la instalaci&oacute;n de acometida el&eacute;ctrica en su conjunto:</p>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2022/03/diagrama-de-preparacion-electrica-acometida-cfe-1024x576.jpg.webp" width="361" height="203"></figure>
</div>
<div>
<figure><img src="https://recibodeluzmexico.com.mx/wp-content/uploads/2022/03/diagrama-2-preparacion-acometida-electrica-cfe-1024x576.jpg.webp" width="359" height="202"></figure>
</div>
<h2>V&iacute;deo explicativo para instalar la mufa y el resto de materiales</h2>
<p>Esperamos que este v&iacute;deo de CFE te sirva de gu&iacute;a para seguir paso a paso la instalaci&oacute;n y puedas as&iacute; evitar las <a href="https://recibodeluzmexico.com.mx/cfe-reportes-falla-de-luz/">fallas de luz</a> que pudieran surgir derivadas de una mala instalaci&oacute;n.</p>
<figure></figure>
<h2>&iquest;Cu&aacute;l es el precio de instalar una acometida el&eacute;ctrica?</h2>
<p>El&nbsp;<strong>precio de la instalaci&oacute;n acometida el&eacute;ctrica</strong> depender&aacute; de varios factores. Hay usuarios que se consideran capaces de realizarla por s&iacute; mismos, en cuyo caso tan solo se necesitar&aacute; adquirir los materiales necesarios y ponerse manos a la obra. No obstante, siempre es aconsejable que el trabajo lo realicen profesionales.</p>
<p>Hay tiendas (como Home Depot, Sodimac, Mercado Libre, Fix Ferreter&iacute;as o Truper) que cuentan con kits completos de acometida el&eacute;ctrica, cuyos precios oscilan entre los <strong>$900.00 y $1.600.00 pesos</strong>, aunque esto es solo una referencia que puede variar.</p>
<p>El precio variar&aacute; tambi&eacute;n dependiendo de la tipolog&iacute;a de vivienda, de la calidad de sus materiales y de si cuenta con alg&uacute;n tipo de infraestructura previa de conexi&oacute;n.</p>